{"雉": 84, "具": 34, "瘦": 165, "旋": 266, "刪": 5, "躓": 1, "稉": 1, "猾": 2, "翫": 57, "騐": 2, "囷": 2, "璠": 1, "逕": 164, "糹": 3, "盱": 1, "桂": 724, "矖": 1, "蔣": 25, "飆": 61, "卜": 109, "統": 16, "羑": 1, "戶": 514, "檄": 44, "鐙": 16, "濜": 1, "帖": 31, "丸": 39, "蓊": 4, "虆": 1, "租": 13, "踥": 1, "詈": 1, "悢": 1, "簰": 1, "鳥": 1887, "囹": 2, "鳶": 19, "磴": 42, "籓": 1, "泮": 8, "名": 2043, "劍": 164, "浩": 170, "彗": 4, "鼯": 7, "靂": 12, "騧": 6, "訝": 87, "怔": 1, "鴟": 29, "慳": 10, "鑪": 60, "朵": 103, "筈": 1, "岐": 235, "陔": 8, "茫": 383, "港": 4, "篳": 4, "款": 20, "咳": 3, "地": 2458, "友": 214, "務": 58, "臘": 204, "畯": 1, "驃": 10, "穿": 367, "鑄": 53, "供": 132, "圃": 94, "討": 24, "踠": 3, "柯": 71, "交": 574, "佺": 1, "或": 92, "欔": 1, "歊": 2, "膁": 1, "秉": 45, "關": 1666, "咨": 18, "鸚": 111, "櫜": 4, "擿": 4, "堵": 9, "斥": 10, "預": 70, "柮": 1, "玫": 10, "爍": 11, "纔": 256, "綺": 361, "涔": 18, "唫": 1, "馭": 77, "辮": 2, "嘔": 8, "菱": 125, "偉": 4, "邑": 201, "乾": 398, "蚯": 2, "按": 70, "夙": 15, "祭": 57, "嘎": 4, "灌": 49, "醵": 1, "濬": 7, "蕊": 18, "醑": 15, "髏": 2, "嗢": 3, "畧": 19, "崦": 16, "犯": 76, "抨": 1, "哭": 252, "躬": 26, "琨": 11, "鞞": 14, "蕨": 27, "橐": 13, "蟇": 2, "猿": 285, "舠": 4, "濃": 308, "坎": 23, "幌": 64, "延": 194, "劬": 2, "柈": 1, "赭": 14, "腹": 74, "倥": 1, "韜": 27, "椵": 1, "叚": 1, "庇": 21, "酥": 20, "戈": 234, "痛": 65, "茯": 21, "塵": 2256, "娜": 17, "媿": 142, "乂": 3, "薨": 2, "嬴": 20, "攛": 1, "穴": 128, "蜯": 1, "澂": 1, "轤": 29, "碕": 2, "粮": 1, "惏": 1, "絏": 1, "孚": 1, "叁": 1, "鷃": 10, "逮": 2, "擁": 305, "唳": 43, "哶": 1, "鎗": 5, "溉": 7, "猜": 44, "隻": 43, "小": 1283, "齩": 3, "柚": 32, "焚": 235, "侔": 2, "鐶": 8, "巢": 336, "墀": 99, "葵": 36, "垓": 16, "洿": 5, "洍": 1, "奈": 287, "喧": 333, "青": 3308, "閈": 1, "穗": 43, "郛": 6, "賽": 23, "惆": 536, "鱗": 190, "蟛": 1, "施": 119, "篦": 3, "窅": 17, "冥": 327, "秧": 4, "席": 345, "頒": 25, "委": 143, "觔": 1, "摻": 7, "鴞": 3, "縷": 92, "嶪": 1, "渲": 1, "窘": 3, "鷦": 12, "飴": 4, "耜": 1, "忺": 1, "寸": 174, "崤": 2, "陽": 2325, "屺": 1, "刷": 14, "薰": 104, "婀": 6, "擘": 35, "贖": 10, "敗": 90, "忡": 3, "建": 185, "夫": 566, "砂": 110, "華": 1543, "裔": 12, "覿": 2, "協": 11, "騏": 11, "隟": 6, "哳": 1, "綖": 1, "堂": 874, "鍤": 5, "粲": 50, "唅": 3, "曆": 53, "冠": 375, "毾": 2, "蚳": 1, "術": 119, "悤": 14, "惝": 1, "鷗": 255, "退": 188, "圄": 2, "睆": 2, "瓈": 1, "荔": 60, "隄": 57, "髑": 2, "訐": 2, "玲": 45, "召": 62, "蕟": 1, "寨": 15, "莅": 1, "舷": 13, "信": 843, "鑰": 18, "爽": 95, "治": 53, "幸": 369, "蒪": 2, "泥": 497, "塿": 2, "沐": 52, "鉤": 192, "亡": 224, "棚": 9, "岡": 71, "困": 100, "倭": 2, "履": 190, "藹": 40, "邽": 4, "禪": 769, "紓": 1, "垌": 1, "倅": 4, "牓": 34, "簷": 293, "貴": 538, "政": 216, "搗": 17, "雷": 323, "迨": 2, "謗": 18, "飫": 3, "煅": 1, "廠": 1, "沛": 18, "攢": 48, "郾": 1, "摶": 17, "肄": 1, "抉": 1, "輭": 12, "裏": 1888, "佪": 1, "覩": 59, "蘸": 28, "湓": 41, "嶼": 73, "閑": 3081, "讞": 1, "煨": 3, "鬚": 148, "鏡": 675, "朋": 97, "鰅": 1, "欠": 60, "菲": 92, "寫": 227, "橙": 10, "頭": 2372, "若": 1207, "滑": 93, "澆": 44, "黈": 2, "慴": 1, "罒": 22, "塑": 1, "俜": 3, "鷟": 7, "剷": 1, "蛁": 1, "顧": 290, "檝": 52, "畊": 4, "斐": 6, "橛": 3, "鬲": 1, "躡": 65, "崿": 4, "皋": 4, "岌": 6, "逝": 78, "滌": 24, "憩": 15, "官": 1052, "忒": 1, "彰": 18, "惟": 533, "蘂": 163, "輧": 2, "圻": 5, "喓": 2, "墾": 3, "霽": 218, "壠": 51, "哮": 3, "揶": 4, "滓": 15, "葆": 7, "疽": 1, "虈": 1, "弩": 14, "閱": 44, "芭": 48, "奏": 242, "馮": 48, "偃": 97, "渝": 10, "桍": 1, "凂": 1, "朔": 152, "馥": 24, "墩": 1, "顢": 1, "幹": 33, "墢": 1, "蓉": 179, "炯": 3, "繂": 1, "囂": 39, "指": 417, "怳": 7, "瑊": 1, "哀": 285, "羇": 48, "貲": 1, "收": 478, "跳": 34, "罔": 13, "遍": 284, "呼": 197, "繿": 3, "準": 10, "口": 507, "徉": 4, "碭": 1, "棲": 515, "詞": 347, "繻": 10, "標": 97, "禽": 332, "推": 179, "尺": 372, "歐": 4, "賢": 520, "鴆": 2, "點": 452, "祟": 3, "糺": 1, "讟": 1, "豆": 35, "陞": 2, "重": 2530, "穸": 2, "霧": 377, "牒": 11, "牢": 91, "已": 2412, "瀁": 3, "遣": 344, "蝸": 24, "孳": 1, "暘": 2, "倔": 1, "貶": 6, "身": 2399, "粃": 2, "陶": 278, "白": 4383, "囘": 1, "像": 71, "無": 8070, "盟": 16, "最": 605, "帘": 5, "韋": 58, "倡": 14, "歆": 10, "嚬": 40, "病": 1235, "儼": 47, "魯": 138, "陛": 36, "惶": 20, "龍": 1749, "鞿": 1, "歸": 5029, "息": 428, "形": 309, "逢": 1678, "駈": 2, "遼": 124, "骨": 433, "笴": 2, "籌": 77, "湃": 1, "熨": 11, "舌": 82, "褾": 1, "誤": 137, "嫄": 1, "帥": 17, "完": 6, "窪": 4, "寐": 101, "且": 723, "勑": 7, "嵇": 48, "鐘": 634, "貅": 11, "澤": 334, "蜜": 34, "躩": 1, "恥": 49, "免": 246, "菁": 6, "鷸": 1, "舁": 18, "用": 597, "罯": 1, "彩": 274, "湔": 7, "鐮": 2, "秪": 129, "褥": 15, "渚": 296, "考": 31, "棣": 29, "阯": 1, "襍": 1, "泆": 1, "孥": 8, "髦": 13, "餻": 2, "紲": 3, "倚": 797, "蒭": 2, "琶": 55, "橫": 562, "毿": 24, "犧": 7, "怠": 1, "焉": 58, "憮": 1, "斡": 4, "噉": 5, "恧": 1, "窿": 1, "葳": 17, "漉": 29, "霎": 6, "豫": 44, "瞢": 3, "有": 6052, "罩": 19, "央": 82, "餌": 62, "槔": 9, "王": 1536, "驩": 4, "韆": 27, "寤": 8, "掊": 6, "腓": 3, "捲": 108, "亂": 947, "罕": 8, "鬨": 2, "淨": 331, "芥": 7, "聲": 3496, "享": 13, "集": 205, "茄": 2, "薪": 44, "岳": 261, "暇": 115, "虔": 20, "謙": 11, "瑶": 1, "顛": 75, "樣": 76, "避": 337, "慍": 3, "償": 5, "開": 3019, "蹰": 2, "急": 547, "惰": 7, "垞": 5, "鉸": 2, "令": 573, "搢": 6, "衹": 3, "燄": 38, "贏": 41, "嚾": 1, "忍": 262, "跪": 21, "瞤": 1, "薜": 123, "代": 314, "玠": 6, "期": 1232, "昏": 456, "棱": 2, "恰": 56, "傭": 7, "漁": 601, "乙": 32, "司": 189, "眊": 1, "庠": 4, "築": 93, "戚": 73, "簽": 2, "亨": 7, "訣": 55, "濮": 2, "鈒": 1, "鍛": 4, "仳": 1, "遶": 439, "認": 191, "幣": 5, "萃": 1, "眾": 1, "萑": 1, "乃": 61, "滻": 23, "籉": 1, "他": 787, "襴": 1, "識": 788, "梃": 1, "髟": 4, "蘤": 3, "踦": 1, "啑": 1, "鵒": 6, "頷": 29, "潤": 176, "寬": 168, "着": 59, "丐": 1, "篪": 5, "遄": 1, "布": 245, "燉": 1, "峻": 47, "叟": 136, "余": 107, "繰": 6, "莧": 1, "獼": 16, "獳": 1, "塋": 10, "肝": 36, "篷": 38, "販": 2, "禾": 61, "咬": 11, "韲": 2, "靿": 1, "倜": 1, "攵": 1, "惡": 129, "靆": 1, "良": 315, "訓": 25, "昱": 1, "鱠": 39, "擐": 3, "躔": 2, "騾": 7, "柔": 80, "氤": 20, "泙": 2, "悮": 2, "碁": 51, "皙": 6, "湯": 96, "裠": 1, "誦": 63, "損": 93, "蝦": 15, "牜": 1, "冗": 5, "童": 377, "涪": 13, "罇": 64, "述": 10, "廡": 4, "煤": 6, "基": 60, "星": 1049, "畚": 1, "煮": 89, "津": 366, "扼": 7, "倢": 2, "凹": 3, "拓": 10, "監": 49, "衍": 7, "悉": 21, "煬": 27, "兔": 140, "樝": 2, "矻": 8, "埜": 2, "醐": 11, "掖": 90, "漠": 260, "刻": 102, "姜": 11, "嗅": 12, "投": 276, "桶": 1, "馗": 1, "憶": 1339, "暉": 243, "戒": 58, "草": 2891, "猷": 33, "磔": 5, "頌": 49, "組": 57, "倩": 49, "嬌": 222, "簹": 3, "稂": 1, "蔲": 3, "屙": 1, "郢": 110, "勞": 685, "卉": 23, "釧": 3, "洺": 1, "芰": 45, "梁": 480, "蜥": 2, "豖": 1, "狼": 97, "蛺": 22, "緡": 4, "首": 837, "梅": 619, "縟": 2, "闊": 271, "雎": 1, "鼉": 18, "臯": 100, "彤": 56, "匹": 112, "蠛": 1, "濁": 93, "稜": 75, "蟀": 34, "裋": 1, "益": 133, "泪": 3, "獸": 76, "蓼": 64, "賤": 131, "鯽": 4, "萌": 13, "檗": 2, "整": 83, "踉": 1, "柙": 1, "驅": 281, "蔾": 1, "牋": 64, "芡": 7, "教": 782, "肺": 42, "紙": 141, "巋": 1, "撥": 73, "申": 43, "甌": 49, "翦": 85, "劄": 1, "軟": 76, "黜": 10, "舫": 38, "伸": 28, "盪": 12, "串": 3, "叱": 14, "沸": 18, "迫": 13, "和": 1002, "虫": 5, "婉": 34, "翛": 53, "紛": 421, "絲": 702, "椶": 13, "滛": 1, "拋": 356, "孤": 1701, "沂": 10, "臟": 3, "芬": 37, "訂": 1, "衙": 53, "飔": 1, "槽": 22, "呦": 8, "跬": 3, "熙": 19, "耨": 7, "喻": 42, "止": 156, "秭": 3, "檟": 3, "翡": 92, "劌": 1, "媧": 3, "修": 351, "痏": 2, "娉": 10, "瞿": 33, "葠": 1, "鬼": 168, "紋": 78, "潛": 254, "商": 229, "箆": 5, "拭": 45, "関": 1, "閃": 25, "旭": 24, "式": 13, "詰": 7, "枚": 32, "鯿": 2, "黟": 2, "蓓": 1, "頸": 25, "驦": 6, "杖": 278, "威": 223, "淩": 9, "取": 579, "吉": 52, "翅": 112, "楷": 3, "捕": 14, "擾": 113, "衿": 21, "摝": 1, "告": 45, "洟": 2, "蛻": 15, "揪": 1, "盥": 19, "嚻": 1, "資": 129, "環": 175, "品": 77, "孝": 76, "鉉": 4, "簫": 225, "紫": 1085, "陪": 209, "蓴": 23, "酴": 3, "山": 9096, "桄": 5, "薇": 92, "茲": 187, "餙": 2, "寘": 1, "剝": 20, "荄": 2, "化": 516, "萵": 1, "的": 104, "縈": 150, "芋": 15, "匼": 2, "笐": 1, "矗": 6, "皓": 102, "割": 42, "畹": 10, "悲": 976, "掃": 278, "默": 105, "婚": 32, "瘞": 7, "鴂": 10, "柬": 1, "淀": 1, "絜": 3, "老": 2324, "澘": 8, "奮": 11, "阨": 1, "遥": 3, "觿": 2, "渠": 144, "贄": 1, "賜": 186, "腥": 68, "襠": 1, "崛": 1, "籐": 1, "楖": 2, "汹": 2, "凉": 6, "腦": 28, "緘": 65, "亢": 4, "銚": 1, "剖": 20, "臉": 95, "蔓": 79, "萊": 167, "粱": 39, "傑": 28, "枸": 4, "柄": 51, "甍": 5, "波": 1315, "蔞": 1, "繕": 1, "宣": 200, "軏": 1, "原": 429, "歎": 337, "囱": 1, "林": 2220, "佯": 23, "轍": 40, "嵽": 1, "衾": 55, "歟": 6, "餵": 4, "皤": 18, "塘": 393, "届": 1, "臚": 2, "繩": 85, "兼": 484, "鵶": 51, "號": 167, "扑": 1, "邕": 17, "觳": 4, "躭": 4, "憾": 1, "宴": 314, "雕": 154, "霮": 1, "銖": 27, "愚": 113, "肴": 2, "雇": 3, "蛬": 10, "詎": 92, "儺": 6, "親": 853, "猪": 6, "癘": 11, "鮒": 3, "磑": 2, "狽": 2, "倉": 33, "笮": 1, "久": 1006, "岧": 11, "呻": 1, "攲": 16, "障": 97, "矣": 55, "紉": 10, "繳": 9, "柩": 1, "繭": 20, "蘚": 188, "癬": 1, "釐": 10, "衛": 83, "轉": 900, "輴": 1, "瀧": 16, "彴": 2, "垤": 1, "楗": 1, "匍": 2, "隆": 23, "而": 76, "帔": 25, "揚": 261, "瓌": 6, "齒": 129, "薅": 1, "跒": 2, "安": 1171, "嵲": 1, "忭": 2, "萄": 14, "強": 341, "床": 30, "方": 1621, "瀛": 98, "蠨": 5, "野": 1725, "跚": 2, "誣": 2, "光": 2025, "鞇": 2, "觥": 31, "震": 54, "禴": 1, "貽": 23, "潠": 1, "飲": 474, "漢": 1503, "鞍": 140, "晏": 85, "埒": 16, "鰌": 1, "軋": 40, "肪": 1, "劉": 232, "陜": 1, "鸎": 32, "押": 13, "踰": 18, "懸": 446, "蜉": 5, "逓": 3, "摴": 5, "載": 418, "只": 1024, "羅": 695, "紈": 22, "貯": 69, "猫": 3, "纘": 1, "勘": 10, "殯": 5, "仞": 71, "毷": 1, "鎞": 1, "莖": 117, "邇": 14, "浦": 536, "壕": 8, "瑣": 77, "兩": 1241, "鈿": 99, "嶒": 2, "莫": 2433, "刱": 1, "蝘": 1, "驌": 6, "配": 36, "痒": 2, "鄴": 29, "游": 243, "杷": 5, "毳": 29, "味": 212, "恩": 993, "簾": 578, "冞": 1, "爝": 1, "犍": 5, "闐": 22, "摏": 1, "歇": 212, "滿": 2588, "東": 2784, "灘": 224, "菑": 2, "壍": 8, "僵": 2, "各": 272, "狸": 8, "綱": 29, "粔": 2, "繼": 133, "渙": 6, "促": 182, "鄰": 494, "屆": 4, "籙": 42, "覓": 231, "寡": 34, "馬": 2502, "蝟": 3, "躶": 1, "砥": 7, "腇": 1, "翠": 1301, "羊": 184, "火": 909, "呷": 2, "縹": 36, "苣": 1, "霏": 179, "兄": 232, "喜": 725, "臻": 5, "茹": 5, "鷹": 91, "邙": 22, "每": 550, "聒": 16, "岱": 18, "銅": 212, "騕": 7, "慵": 189, "廂": 5, "纈": 7, "撓": 12, "芙": 190, "黦": 1, "窀": 1, "削": 52, "驆": 1, "鮮": 149, "庭": 1277, "屐": 81, "豪": 120, "琳": 16, "別": 3057, "曖": 10, "祈": 24, "浣": 60, "瀾": 51, "桉": 1, "笞": 1, "曇": 11, "檇": 2, "嫦": 37, "塌": 1, "就": 306, "蚋": 7, "僚": 40, "竦": 1, "傅": 93, "嘍": 2, "棖": 4, "魏": 136, "瘵": 6, "憫": 8, "祥": 111, "侈": 3, "汀": 225, "澡": 3, "率": 32, "聊": 228, "輞": 6, "堰": 15, "斑": 170, "涉": 63, "歘": 3, "殫": 5, "勝": 873, "厩": 1, "旺": 1, "遏": 19, "牛": 353, "振": 131, "樓": 2462, "擣": 56, "皪": 5, "鼗": 2, "羚": 1, "宮": 1607, "侮": 1, "凘": 2, "燭": 420, "駢": 8, "姑": 108, "慚": 98, "舅": 20, "掁": 2, "禰": 27, "奸": 8, "刖": 6, "喔": 3, "桀": 5, "坦": 19, "敝": 19, "蓀": 19, "蔯": 1, "誨": 3, "俄": 27, "美": 353, "又": 1265, "棠": 102, "三": 2961, "進": 164, "詮": 2, "罫": 1, "鼕": 17, "綽": 13, "悽": 107, "鵓": 2, "徬": 1, "鞋": 29, "騖": 6, "怵": 1, "存": 256, "隙": 41, "獺": 13, "潺": 173, "曷": 10, "汎": 56, "頤": 38, "磵": 10, "晡": 15, "蘖": 9, "揄": 5, "錯": 66, "幈": 1, "餉": 14, "嶛": 1, "閭": 82, "胎": 51, "疳": 2, "問": 1527, "巖": 620, "象": 315, "神": 1058, "狂": 466, "汴": 32, "筮": 6, "跙": 1, "襜": 13, "志": 268, "蘊": 10, "端": 396, "吾": 615, "屧": 8, "撦": 1, "軍": 717, "合": 960, "粟": 49, "晚": 1824, "梳": 128, "沿": 62, "宜": 534, "吏": 429, "兵": 621, "稟": 12, "嗟": 305, "雘": 4, "照": 1216, "吝": 5, "湖": 949, "坡": 65, "鉦": 5, "柘": 72, "嫗": 5, "壯": 189, "溓": 1, "鹹": 7, "忠": 99, "咆": 1, "哥": 7, "搦": 3, "夆": 1, "瓓": 1, "濤": 272, "耄": 3, "硎": 3, "砑": 4, "弈": 8, "遒": 7, "鷙": 5, "掘": 13, "褚": 11, "加": 113, "繁": 410, "甑": 14, "嫡": 1, "悒": 1, "淇": 14, "灺": 3, "訛": 16, "亮": 32, "篥": 5, "戎": 319, "隈": 63, "構": 35, "嶸": 23, "籩": 6, "氅": 29, "顙": 2, "騄": 7, "虜": 221, "雁": 624, "隕": 11, "純": 11, "溆": 7, "末": 117, "嘒": 8, "捏": 1, "私": 100, "諺": 1, "巧": 138, "芿": 1, "桑": 353, "揭": 31, "材": 98, "哺": 6, "蹋": 80, "蓑": 54, "脫": 132, "毶": 4, "逋": 27, "絃": 54, "互": 19, "齁": 1, "怪": 272, "笛": 269, "壓": 212, "帩": 2, "概": 15, "蕪": 219, "敎": 64, "宦": 222, "玃": 2, "腳": 4, "懷": 695, "翾": 3, "挑": 56, "諱": 11, "毹": 1, "諶": 5, "幔": 32, "噴": 71, "撒": 7, "纛": 8, "扉": 336, "獠": 1, "苛": 6, "鵠": 44, "搔": 59, "咎": 6, "毗": 18, "餳": 9, "姦": 22, "值": 183, "俱": 308, "落": 3486, "彥": 23, "綵": 231, "撿": 2, "仭": 1, "澶": 2, "潦": 20, "皇": 667, "揣": 2, "桹": 1, "陬": 6, "措": 8, "洒": 6, "舄": 7, "絹": 24, "克": 8, "襯": 25, "貊": 4, "乹": 1, "嚮": 6, "蒞": 3, "伏": 183, "廬": 257, "貔": 23, "早": 1131, "詖": 2, "翥": 17, "行": 4069, "嫌": 362, "蜨": 9, "窄": 43, "裘": 156, "頊": 1, "勵": 3, "袂": 94, "曰": 12, "譜": 21, "卑": 104, "軸": 41, "帝": 840, "飜": 70, "踊": 2, "誥": 19, "雝": 1, "髹": 1, "逐": 864, "試": 304, "我": 1526, "魑": 7, "咒": 10, "廙": 1, "址": 8, "物": 847, "射": 166, "僊": 53, "窱": 1, "性": 362, "燿": 3, "瓦": 110, "榸": 2, "髵": 2, "萏": 46, "苹": 3, "廊": 171, "隤": 4, "旟": 19, "箱": 41, "胭": 8, "饗": 4, "詠": 336, "嬉": 12, "朴": 17, "淙": 9, "銘": 67, "烟": 121, "答": 28, "佳": 471, "廳": 38, "栲": 1, "擢": 19, "珏": 1, "攸": 10, "譻": 1, "撲": 102, "罏": 10, "杕": 3, "綦": 5, "旒": 39, "魈": 10, "石": 2172, "箚": 1, "縋": 2, "碎": 115, "弗": 5, "打": 132, "茆": 27, "色": 2658, "刈": 9, "眠": 749, "嘿": 4, "太": 716, "鋏": 4, "暡": 1, "尸": 13, "曝": 29, "愆": 8, "稽": 85, "紜": 5, "背": 363, "皐": 3, "窗": 1020, "殽": 1, "篲": 2, "鶉": 2, "桔": 11, "碗": 4, "驊": 18, "郎": 782, "掄": 2, "諼": 1, "翳": 45, "暌": 12, "荒": 746, "疴": 1, "榼": 32, "簞": 10, "祔": 4, "泡": 9, "磧": 133, "辨": 112, "褷": 11, "惱": 81, "爺": 8, "奼": 5, "超": 76, "璅": 5, "儕": 5, "畛": 1, "你": 11, "量": 159, "新": 3098, "蚊": 25, "濡": 17, "麖": 1, "剜": 2, "蔻": 9, "篇": 281, "表": 192, "殺": 256, "髓": 26, "坊": 63, "澒": 1, "駐": 294, "嘯": 147, "坑": 16, "敵": 146, "諍": 7, "霑": 244, "諳": 84, "礓": 1, "匄": 1, "艇": 93, "氾": 1, "脆": 21, "袈": 27, "氈": 34, "愛": 943, "掾": 34, "烝": 5, "孛": 7, "斃": 3, "磋": 2, "儉": 43, "葶": 3, "壞": 87, "貓": 1, "防": 140, "襲": 25, "鴉": 128, "慕": 42, "尚": 641, "俊": 37, "匏": 13, "柟": 3, "略": 76, "畮": 1, "澀": 57, "怜": 1, "鈕": 1, "蕞": 1, "忻": 16, "筯": 38, "短": 299, "遐": 32, "禹": 76, "崙": 44, "艹": 6, "橤": 7, "迮": 1, "簀": 1, "黠": 13, "纚": 1, "拆": 54, "惘": 10, "欹": 171, "鸛": 12, "戍": 281, "駝": 20, "槭": 1, "南": 3036, "魎": 3, "遷": 210, "玖": 2, "洧": 1, "蚴": 1, "麄": 8, "邨": 29, "蒙": 150, "哂": 7, "靁": 1, "蟋": 34, "扛": 1, "殘": 1554, "嫛": 1, "角": 465, "鍍": 7, "寇": 70, "醖": 2, "渟": 2, "祝": 82, "蘼": 18, "兒": 659, "歙": 2, "苓": 17, "峯": 206, "主": 874, "午": 129, "孾": 1, "尊": 442, "黼": 7, "茸": 56, "鰒": 1, "霍": 38, "紡": 1, "來": 6953, "墻": 41, "貍": 2, "先": 1140, "鏞": 10, "蠟": 68, "畦": 78, "啗": 1, "撐": 10, "舳": 4, "箊": 1, "竹": 1878, "僉": 1, "鶴": 1344, "糞": 7, "自": 4617, "瘧": 5, "彘": 1, "了": 242, "筭": 19, "鬟": 75, "糝": 4, "蘀": 1, "川": 897, "屯": 42, "曹": 228, "狵": 1, "酃": 1, "輈": 4, "刓": 1, "碍": 1, "懊": 7, "褪": 2, "萼": 68, "漿": 67, "裂": 29, "鎬": 11, "瑩": 29, "蓪": 3, "鼂": 1, "往": 726, "旍": 3, "爲": 4069, "菂": 2, "闥": 19, "弛": 1, "耽": 46, "釋": 51, "菅": 2, "章": 491, "烽": 108, "氓": 2, "黨": 19, "饅": 1, "蠐": 1, "穫": 6, "搜": 134, "細": 708, "汪": 7, "求": 606, "狩": 19, "晉": 158, "斯": 126, "乖": 68, "蘢": 12, "觧": 1, "膦": 1, "溳": 3, "謌": 6, "跧": 2, "粳": 4, "鎚": 8, "嗷": 8, "疹": 3, "籞": 5, "麈": 22, "羔": 4, "蠲": 7, "睡": 276, "夢": 1849, "鶘": 3, "宇": 162, "賸": 17, "忖": 1, "荆": 344, "荃": 3, "恓": 10, "莦": 1, "斕": 8, "紂": 6, "寞": 315, "氵": 18, "亘": 2, "艣": 4, "寰": 94, "扌": 7, "奉": 214, "淹": 139, "艤": 8, "耿": 82, "持": 441, "纁": 9, "陲": 13, "蘅": 5, "輜": 5, "蝀": 7, "薛": 33, "鞴": 2, "蝶": 295, "榕": 3, "兆": 55, "韮": 1, "汞": 50, "惠": 151, "礙": 85, "厭": 306, "蔟": 13, "肅": 70, "弁": 9, "噤": 3, "曩": 12, "話": 384, "披": 289, "蹴": 6, "坯": 1, "餑": 2, "恐": 416, "銳": 9, "梯": 139, "豬": 1, "纇": 4, "簪": 228, "楣": 7, "蝗": 7, "八": 456, "胄": 9, "芻": 17, "袠": 1, "茘": 4, "嵩": 171, "桯": 1, "府": 424, "兗": 1, "竽": 6, "耎": 1, "鵯": 2, "溟": 125, "衡": 221, "亭": 872, "獵": 204, "駘": 17, "埃": 276, "蠭": 9, "鄂": 28, "繙": 1, "摘": 127, "鷴": 3, "番": 50, "借": 380, "蟠": 54, "栝": 3, "也": 394, "鄹": 1, "垢": 15, "硬": 15, "紃": 1, "近": 1534, "妬": 70, "媛": 9, "督": 3, "顇": 48, "隮": 1, "呪": 5, "冶": 33, "袴": 19, "舴": 11, "絆": 27, "薩": 6, "颯": 127, "俁": 1, "較": 27, "肖": 1, "縑": 6, "幘": 22, "鞔": 2, "彙": 3, "縠": 21, "柿": 16, "阻": 186, "囿": 8, "彯": 2, "敺": 1, "隰": 6, "估": 6, "罝": 1, "麒": 35, "烘": 12, "聚": 165, "芼": 1, "龐": 21, "碑": 166, "鱙": 1, "悠": 827, "奧": 6, "廨": 5, "俶": 1, "珪": 28, "疆": 50, "六": 565, "絇": 1, "穎": 4, "描": 7, "酷": 20, "熏": 61, "尫": 2, "扁": 159, "盤": 447, "隣": 81, "憧": 10, "郅": 7, "罻": 2, "欲": 2680, "演": 17, "繅": 2, "鱟": 1, "昆": 39, "烜": 3, "鷣": 1, "斸": 37, "鞭": 251, "婁": 11, "唤": 1, "跁": 2, "滲": 1, "瀆": 5, "烻": 1, "帶": 1008, "惺": 3, "株": 161, "璨": 7, "催": 507, "示": 53, "孰": 28, "但": 402, "悅": 31, "詼": 3, "薺": 7, "骹": 1, "寂": 986, "秫": 3, "鶿": 12, "嘲": 19, "櫂": 188, "透": 119, "締": 3, "泰": 75, "蝃": 1, "懃": 33, "罛": 1, "媠": 1, "杏": 300, "胞": 3, "迹": 90, "鄖": 6, "搉": 1, "賞": 358, "脩": 42, "祀": 48, "辜": 44, "丹": 963, "啐": 1, "瀉": 74, "爻": 2, "毸": 1, "捨": 63, "羡": 2, "湟": 15, "麟": 113, "猛": 43, "滴": 369, "閤": 43, "覬": 2, "痹": 2, "絳": 145, "球": 2, "齋": 510, "曙": 290, "腕": 35, "由": 549, "泗": 30, "嶷": 3, "遙": 1291, "皁": 10, "窺": 213, "瓚": 1, "嬝": 3, "贈": 270, "鵝": 65, "徜": 3, "榷": 1, "姪": 15, "城": 3029, "兀": 45, "實": 169, "簴": 5, "鞅": 6, "飈": 3, "燬": 1, "卨": 2, "瞥": 14, "鑑": 35, "繐": 9, "睛": 18, "瀝": 43, "豐": 134, "甪": 5, "轡": 42, "呫": 2, "壽": 247, "盲": 9, "耐": 39, "罅": 26, "測": 26, "輅": 23, "癢": 6, "薊": 42, "灩": 60, "匿": 5, "邛": 39, "麏": 3, "殂": 2, "磊": 13, "顆": 38, "史": 300, "携": 4, "捐": 22, "籃": 24, "綉": 2, "筒": 32, "知": 4874, "醎": 1, "歷": 209, "祗": 285, "握": 67, "貉": 2, "綍": 8, "孑": 5, "瓊": 299, "廈": 14, "峩": 15, "螗": 2, "椃": 1, "趂": 53, "街": 164, "摧": 147, "唯": 1288, "窯": 1, "偏": 715, "寖": 1, "敭": 1, "煗": 2, "洪": 97, "傳": 1027, "枘": 1, "跡": 528, "栽": 259, "琊": 3, "奴": 58, "獐": 1, "齚": 1, "陂": 94, "渴": 76, "狄": 13, "憂": 510, "崪": 2, "如": 3424, "戔": 1, "嚭": 2, "塢": 64, "共": 1519, "羜": 1, "楸": 17, "轆": 31, "蟄": 31, "闔": 46, "樵": 269, "翟": 19, "淋": 26, "匣": 113, "朿": 2, "狥": 2, "鋸": 2, "瀹": 1, "龕": 55, "槿": 65, "路": 3329, "芳": 1212, "娬": 1, "嫩": 135, "赴": 103, "劣": 17, "捋": 9, "扞": 1, "興": 884, "堯": 166, "羲": 30, "縵": 8, "膝": 43, "磚": 3, "漬": 17, "襄": 115, "全": 441, "腿": 2, "聳": 73, "竭": 31, "蟒": 3, "蘆": 191, "巽": 1, "蟆": 9, "橦": 4, "俗": 448, "分": 2065, "碪": 10, "椆": 1, "國": 1562, "醆": 47, "課": 24, "訢": 1, "差": 283, "膊": 6, "箭": 178, "芹": 19, "沅": 32, "蠢": 2, "姚": 43, "庸": 33, "應": 3303, "計": 554, "閟": 16, "牁": 4, "輪": 396, "樹": 3125, "嘹": 15, "役": 150, "掬": 17, "猻": 1, "輦": 183, "衎": 1, "雖": 772, "箑": 2, "羺": 1, "導": 13, "袍": 191, "勤": 332, "筏": 6, "唄": 3, "縮": 28, "幮": 1, "呌": 60, "護": 174, "革": 21, "巵": 56, "逼": 117, "樊": 32, "葫": 9, "絪": 1, "腋": 4, "堞": 52, "髻": 70, "熒": 38, "皎": 101, "駑": 15, "峭": 79, "乏": 31, "町": 1, "緺": 1, "朏": 1, "咫": 39, "印": 280, "蠓": 1, "繾": 2, "邢": 5, "臛": 1, "箐": 1, "肘": 23, "擒": 25, "籢": 1, "敧": 11, "農": 112, "炎": 139, "葬": 119, "嫋": 70, "檉": 18, "餮": 1, "健": 139, "姞": 1, "憲": 35, "澌": 21, "个": 2, "哲": 19, "仁": 107, "尤": 47, "莎": 177, "局": 95, "麳": 1, "房": 457, "婭": 3, "閶": 41, "冤": 95, "獒": 1, "勸": 204, "冽": 1, "拉": 2, "踟": 37, "訁": 3, "夸": 4, "啻": 28, "禁": 418, "槳": 25, "軾": 9, "鈇": 1, "旻": 6, "鱍": 2, "丰": 8, "砧": 176, "劼": 1, "韁": 9, "增": 73, "乎": 10, "闇": 69, "霪": 1, "睇": 11, "孱": 14, "溱": 1, "拍": 67, "肱": 13, "謎": 3, "璀": 4, "脊": 11, "譣": 1, "瑯": 4, "縢": 4, "汰": 3, "裁": 240, "怒": 36, "藶": 2, "旅": 433, "根": 468, "謨": 26, "樟": 10, "節": 770, "凸": 2, "鮪": 1, "鬧": 48, "訶": 4, "踴": 4, "牲": 5, "鶖": 2, "穀": 46, "汧": 2, "蔀": 1, "廄": 4, "英": 328, "虙": 1, "斒": 4, "途": 279, "翺": 5, "巏": 1, "以": 342, "啄": 79, "淵": 23, "杼": 25, "頰": 22, "鑿": 108, "韞": 4, "很": 2, "赤": 298, "顰": 25, "佩": 199, "陘": 2, "痺": 2, "蔔": 6, "巍": 27, "闈": 132, "頂": 275, "廁": 4, "界": 219, "鉿": 1, "諴": 1, "榾": 1, "祚": 32, "胝": 5, "見": 4133, "覆": 259, "鷥": 20, "枝": 1634, "迥": 223, "懦": 8, "溈": 2, "拳": 35, "訟": 32, "噇": 1, "文": 1231, "危": 418, "翿": 2, "含": 690, "情": 2272, "蘄": 10, "巂": 4, "艛": 4, "韶": 97, "覲": 18, "放": 404, "蝎": 3, "秋": 4838, "橡": 11, "塞": 760, "鱸": 69, "鴝": 1, "犬": 208, "珣": 1, "謳": 20, "烏": 330, "紘": 2, "溝": 149, "坂": 25, "珮": 99, "送": 1143, "軌": 10, "患": 41, "灕": 4, "巉": 15, "梓": 24, "笋": 61, "碡": 1, "鴻": 458, "悸": 1, "獮": 4, "屼": 1, "滎": 7, "蜺": 13, "騑": 9, "器": 78, "饞": 4, "浯": 3, "渥": 31, "塤": 5, "肋": 5, "軼": 2, "譯": 19, "嫠": 2, "寔": 1, "詬": 1, "牸": 2, "箙": 1, "越": 516, "矜": 69, "迎": 628, "閥": 2, "鏤": 42, "藝": 53, "豕": 3, "激": 84, "氣": 1353, "劎": 1, "料": 150, "灼": 38, "符": 168, "顦": 48, "黐": 1, "窠": 40, "幰": 17, "韓": 96, "富": 147, "葉": 2037, "世": 1505, "礎": 8, "聞": 2464, "暾": 11, "偈": 77, "讒": 34, "榰": 1, "徙": 14, "趺": 2, "犂": 12, "遮": 196, "寢": 133, "頃": 93, "僅": 9, "寺": 1099, "現": 15, "專": 71, "秔": 6, "日": 7930, "苗": 126, "氊": 7, "勺": 6, "楊": 738, "猴": 22, "稊": 1, "霓": 109, "彌": 73, "岣": 3, "播": 28, "漳": 77, "虒": 1, "蔕": 26, "菡": 46, "樬": 1, "椀": 29, "爚": 3, "反": 60, "囑": 14, "攪": 15, "鮫": 28, "熊": 52, "舘": 1, "遽": 29, "、": 12, "絣": 2, "聃": 2, "鑊": 1, "杓": 12, "柵": 15, "磨": 127, "澈": 17, "傴": 2, "筌": 16, "珉": 4, "堆": 171, "戴": 142, "髧": 2, "溪": 1493, "褰": 45, "逞": 25, "偶": 391, "吸": 12, "網": 172, "批": 8, "填": 37, "瑁": 38, "笑": 1200, "楹": 33, "漭": 3, "顯": 39, "慮": 122, "甯": 18, "碏": 1, "奢": 36, "失": 414, "鍾": 128, "甃": 38, "鳧": 91, "族": 41, "翀": 1, "毰": 1, "坰": 9, "挈": 29, "酲": 27, "榴": 79, "廕": 3, "燈": 873, "題": 486, "湫": 10, "鼐": 3, "咸": 106, "擅": 25, "癲": 1, "歿": 36, "徼": 38, "匱": 3, "燀": 1, "賫": 1, "昉": 5, "捍": 3, "攏": 9, "瑀": 6, "捩": 1, "魴": 5, "蓮": 615, "勃": 10, "絞": 1, "杌": 1, "邵": 21, "羵": 1, "楂": 5, "慘": 123, "皺": 12, "茱": 51, "黔": 38, "嶙": 1, "朣": 4, "夜": 4445, "鏘": 27, "矮": 1, "坌": 1, "嗈": 2, "琖": 2, "倫": 59, "能": 1769, "託": 109, "譽": 26, "暴": 33, "黁": 1, "爆": 6, "駊": 2, "臣": 532, "碟": 1, "潁": 23, "師": 792, "珂": 57, "飱": 9, "娃": 57, "裯": 1, "弋": 16, "簜": 1, "羌": 67, "杪": 50, "讓": 105, "守": 422, "慈": 74, "裙": 109, "閩": 62, "斧": 31, "鶩": 9, "檿": 1, "擇": 21, "儳": 1, "犒": 1, "瘼": 4, "豸": 35, "靉": 2, "邈": 7, "凍": 170, "足": 608, "杵": 75, "寒": 3789, "底": 384, "豗": 1, "祖": 210, "錚": 7, "毘": 19, "徊": 81, "褊": 5, "肢": 13, "穊": 1, "甜": 15, "愍": 4, "栴": 3, "猥": 1, "欻": 1, "膽": 57, "診": 1, "俞": 1, "君": 4208, "髩": 2, "座": 198, "亹": 5, "苡": 9, "襃": 15, "蕺": 5, "駞": 6, "微": 1402, "讀": 217, "趫": 1, "蜃": 31, "二": 946, "叵": 2, "褓": 1, "鹿": 286, "鵷": 46, "齖": 1, "罪": 66, "懾": 10, "酕": 2, "諕": 1, "嵍": 1, "帚": 7, "漂": 71, "罌": 2, "保": 98, "屢": 82, "麞": 1, "頟": 1, "貧": 683, "暗": 872, "蜿": 2, "罟": 5, "韡": 1, "剔": 7, "誠": 142, "蟟": 1, "人": 10960, "徘": 68, "陣": 136, "倪": 3, "鑠": 15, "蝨": 8, "鵲": 179, "璧": 59, "潢": 11, "逍": 103, "脁": 1, "前": 3288, "逅": 11, "灧": 9, "羈": 147, "接": 579, "竈": 79, "因": 1389, "醋": 5, "努": 23, "觚": 2, "旛": 13, "偕": 18, "瀵": 1, "妥": 5, "踐": 40, "磕": 2, "蔑": 3, "顫": 2, "栧": 1, "篝": 2, "撚": 21, "硯": 93, "擥": 1, "牙": 102, "蛸": 6, "埇": 1, "鬣": 26, "臕": 5, "極": 471, "謫": 152, "姨": 3, "墊": 4, "酢": 1, "筠": 55, "姬": 73, "晞": 18, "智": 63, "兌": 1, "妾": 224, "涼": 952, "牂": 4, "黎": 40, "袷": 6, "桷": 1, "妓": 100, "雄": 325, "誰": 2726, "鎖": 278, "艱": 65, "窖": 2, "助": 146, "靮": 1, "琴": 721, "摸": 4, "鄔": 1, "茈": 1, "虺": 2, "阬": 3, "搨": 2, "跑": 3, "招": 312, "豚": 7, "鶡": 3, "探": 126, "氏": 145, "噀": 6, "驟": 49, "勻": 62, "嶇": 23, "躞": 20, "呴": 1, "賦": 417, "濺": 78, "惹": 124, "弊": 34, "禦": 14, "緞": 1, "機": 484, "皞": 1, "誑": 4, "魮": 1, "颸": 2, "挂": 358, "踈": 2, "虹": 107, "恢": 6, "甎": 3, "朮": 30, "瀰": 8, "炫": 4, "繡": 352, "居": 1095, "社": 243, "漪": 19, "斟": 44, "鍧": 1, "猘": 2, "谷": 478, "檐": 30, "篚": 2, "頻": 728, "瑰": 18, "櫃": 5, "技": 4, "蔉": 1, "啅": 5, "泳": 7, "饌": 20, "妹": 18, "厲": 9, "赦": 10, "湍": 29, "閴": 1, "憎": 64, "熖": 2, "臭": 4, "晶": 30, "靠": 1, "諦": 5, "抑": 14, "蟭": 2, "狗": 20, "礬": 3, "寓": 40, "无": 1, "亞": 83, "蚩": 3, "艫": 6, "韻": 234, "睥": 17, "轝": 17, "荇": 32, "泄": 7, "諛": 3, "蕉": 92, "濆": 41, "泫": 13, "籮": 1, "兹": 2, "徹": 177, "颼": 34, "湧": 30, "次": 199, "汚": 25, "摺": 1, "庵": 22, "鍊": 59, "花": 6840, "痡": 1, "脛": 6, "玢": 2, "莠": 1, "玩": 24, "輾": 19, "墙": 2, "蟾": 100, "崇": 87, "蟜": 1, "謀": 141, "邃": 11, "殖": 2, "胏": 1, "碌": 8, "埋": 150, "繽": 5, "莘": 1, "峒": 17, "戾": 6, "沆": 10, "秩": 47, "呂": 31, "側": 106, "忤": 9, "突": 29, "窕": 25, "制": 64, "冷": 729, "褎": 2, "靘": 1, "舐": 4, "嚴": 220, "正": 1177, "嬰": 36, "儀": 194, "賾": 1, "瀏": 2, "躁": 13, "乍": 230, "醱": 1, "艸": 3, "豺": 28, "斚": 1, "粵": 1, "絛": 11, "牽": 260, "墨": 126, "孀": 17, "蒹": 68, "酊": 25, "面": 576, "酎": 12, "釅": 3, "論": 513, "孕": 7, "囁": 1, "羗": 9, "婑": 1, "粉": 406, "荀": 40, "喈": 1, "鴰": 1, "衰": 608, "卯": 14, "撾": 1, "陋": 29, "茜": 9, "磯": 93, "姝": 10, "窡": 2, "賒": 187, "氍": 1, "螖": 1, "悖": 2, "季": 79, "谿": 165, "周": 287, "注": 90, "甫": 47, "掩": 597, "飧": 6, "漾": 102, "斅": 5, "狖": 44, "緦": 1, "侯": 561, "駟": 50, "覺": 1014, "侵": 556, "倒": 214, "恬": 20, "沮": 9, "池": 1422, "裾": 69, "瀚": 12, "酹": 9, "徧": 194, "漵": 6, "籤": 14, "檎": 1, "姧": 1, "夭": 42, "禕": 1, "疲": 69, "凝": 414, "繍": 1, "悌": 2, "藻": 108, "項": 37, "伍": 31, "園": 1072, "槃": 14, "盧": 112, "兇": 13, "逸": 172, "鳳": 1005, "鋋": 17, "昳": 1, "燔": 2, "坒": 1, "驎": 4, "蒜": 3, "矯": 14, "椰": 12, "塠": 3, "趯": 1, "疥": 2, "鮹": 2, "襻": 1, "泱": 8, "溥": 3, "耗": 20, "戮": 9, "嶓": 7, "佼": 2, "攬": 14, "貨": 18, "揀": 24, "嚲": 8, "鑾": 93, "囚": 30, "羣": 633, "礽": 1, "遇": 376, "濾": 13, "儡": 1, "比": 362, "娑": 23, "陷": 39, "嗇": 2, "飄": 597, "愁": 2624, "巳": 15, "秦": 920, "廼": 2, "隲": 2, "巾": 284, "紐": 2, "褧": 1, "澦": 14, "兖": 2, "凄": 2, "倂": 7, "緗": 5, "察": 9, "穩": 141, "杉": 141, "笻": 4, "珍": 158, "盾": 2, "邱": 1, "洩": 5, "癖": 35, "歌": 1965, "鍔": 3, "簣": 1, "定": 791, "糜": 3, "抵": 73, "括": 3, "滅": 225, "贛": 3, "艄": 1, "禧": 1, "曈": 22, "魁": 5, "綠": 1385, "畔": 393, "粒": 48, "狀": 67, "陵": 1082, "纖": 197, "賨": 2, "請": 165, "荍": 1, "黛": 117, "貂": 92, "徨": 1, "駕": 224, "鎦": 1, "糰": 1, "朱": 662, "爬": 1, "賵": 2, "緋": 26, "絡": 40, "鞬": 6, "濛": 149, "螯": 7, "奔": 109, "誡": 9, "侍": 260, "櫳": 33, "階": 290, "籜": 26, "條": 682, "螻": 5, "擔": 38, "斝": 8, "里": 2028, "跼": 4, "鞾": 3, "畋": 6, "襦": 27, "輗": 1, "父": 157, "傖": 4, "騁": 24, "懨": 2, "漩": 2, "冒": 45, "靈": 767, "躍": 89, "從": 2191, "慼": 4, "綢": 4, "剛": 61, "速": 64, "輟": 44, "魍": 3, "舟": 1284, "祕": 33, "拊": 7, "鄒": 34, "攻": 36, "蛤": 5, "畜": 4, "錫": 167, "睺": 1, "覊": 6, "頏": 2, "蟬": 570, "疊": 320, "鯉": 52, "傘": 3, "駛": 9, "箎": 1, "軿": 13, "椎": 4, "薶": 1, "狷": 1, "坻": 3, "元": 469, "宅": 316, "邸": 33, "變": 409, "呈": 106, "侃": 5, "偪": 3, "感": 404, "藤": 189, "弱": 123, "浚": 3, "虀": 4, "俸": 58, "穢": 8, "荼": 1, "簦": 4, "康": 114, "坪": 1, "旨": 74, "楚": 1261, "呱": 2, "飪": 1, "刳": 7, "聆": 7, "峨": 117, "記": 272, "莊": 118, "欣": 51, "猺": 1, "硫": 2, "詩": 2138, "悼": 10, "蔫": 5, "掌": 182, "却": 1485, "截": 66, "伐": 59, "堧": 1, "勢": 333, "甬": 3, "譚": 34, "墉": 12, "善": 117, "鏟": 2, "叢": 367, "菏": 1, "芸": 55, "果": 232, "優": 57, "俾": 1, "侁": 1, "跋": 11, "恤": 6, "桿": 1, "皃": 1, "沽": 87, "鰥": 3, "螢": 169, "綾": 18, "血": 191, "阮": 118, "併": 81, "昴": 5, "艎": 3, "蝙": 7, "歕": 4, "敘": 17, "肚": 5, "戀": 348, "酣": 108, "翏": 1, "嵫": 4, "攉": 1, "銼": 1, "懲": 5, "隧": 2, "杲": 1, "壤": 34, "澇": 1, "椽": 4, "棗": 33, "貰": 20, "鴈": 620, "針": 35, "皈": 1, "畫": 895, "蘋": 194, "玄": 506, "瑽": 1, "驏": 2, "螺": 25, "毛": 397, "豢": 1, "糟": 14, "磈": 1, "蹶": 7, "滮": 1, "壙": 2, "諂": 7, "踷": 1, "龜": 156, "凰": 70, "尟": 1, "碾": 29, "猨": 476, "湮": 7, "璃": 36, "畺": 1, "糓": 1, "乞": 213, "駁": 6, "想": 540, "窣": 13, "荏": 12, "迍": 5, "笆": 2, "胃": 4, "痎": 1, "粢": 2, "狹": 30, "滋": 92, "爛": 103, "郭": 336, "約": 195, "捺": 6, "罵": 1, "痊": 8, "翎": 40, "尾": 164, "擉": 2, "流": 2666, "湘": 679, "柝": 11, "煖": 102, "語": 999, "襞": 9, "汙": 24, "菶": 2, "襭": 1, "幙": 1, "掞": 6, "嘈": 6, "恍": 9, "墮": 185, "衘": 1, "憀": 20, "佇": 69, "昨": 380, "橘": 170, "麨": 1, "闃": 3, "蓿": 14, "謁": 170, "壹": 2, "螘": 2, "殃": 7, "菽": 2, "絖": 1, "四": 1141, "舵": 1, "搥": 1, "嗾": 2, "功": 724, "僦": 1, "范": 78, "策": 231, "曦": 7, "茍": 7, "簧": 19, "簨": 1, "鞠": 6, "甖": 3, "俋": 2, "蒱": 2, "貳": 9, "褕": 5, "癭": 6, "稻": 131, "轜": 1, "栱": 2, "辛": 219, "劚": 10, "擺": 33, "枲": 1, "嚀": 7, "勒": 87, "臥": 780, "颶": 2, "喙": 2, "段": 38, "蘪": 1, "宙": 24, "廛": 3, "睽": 2, "萱": 27, "簌": 1, "啖": 2, "盩": 1, "糊": 6, "擲": 126, "椒": 67, "壬": 4, "個": 19, "鄜": 4, "評": 16, "沄": 2, "偷": 220, "拯": 8, "晴": 1026, "爪": 26, "旖": 3, "杳": 237, "愉": 4, "年": 5539, "軫": 36, "刾": 2, "眉": 442, "棉": 3, "緼": 5, "躧": 1, "諠": 8, "箬": 10, "挶": 1, "歛": 82, "矩": 1, "殞": 1, "袒": 5, "輩": 112, "燂": 1, "齬": 1, "鬱": 99, "奕": 19, "鯖": 3, "嘆": 28, "覦": 1, "斵": 6, "處": 4226, "砦": 1, "柁": 4, "鷓": 82, "撏": 3, "懇": 7, "禀": 1, "憔": 61, "廞": 1, "瑠": 5, "縣": 324, "閽": 8, "鈔": 4, "畏": 172, "訾": 2, "蠒": 1, "笠": 45, "蠱": 6, "航": 38, "唧": 14, "溴": 1, "匙": 10, "睫": 6, "枕": 585, "溽": 5, "敬": 61, "脈": 55, "賂": 2, "莉": 2, "鵩": 24, "仔": 9, "醇": 7, "熔": 1, "系": 2, "蛟": 78, "鳷": 9, "錙": 3, "揉": 10, "樺": 4, "浄": 1, "謖": 1, "熾": 3, "九": 1223, "鴣": 82, "斛": 14, "桎": 1, "梩": 1, "滉": 2, "袞": 1, "輿": 145, "呀": 5, "瀣": 8, "猖": 2, "鉛": 89, "祇": 44, "軀": 21, "洏": 2, "翩": 192, "逤": 6, "雟": 1, "俀": 1, "蔚": 16, "怖": 2, "妖": 101, "蔿": 1, "歧": 26, "鄆": 2, "磻": 18, "竊": 24, "嵊": 3, "姿": 107, "橰": 3, "渭": 200, "姒": 2, "摛": 5, "蘇": 230, "抃": 8, "跖": 1, "撃": 1, "壚": 33, "琤": 9, "奪": 71, "擡": 28, "瀨": 51, "螮": 5, "蟹": 22, "穰": 4, "那": 563, "聿": 3, "糵": 7, "靜": 1269, "睦": 4, "縛": 22, "熁": 1, "脤": 1, "腠": 2, "潄": 1, "篛": 1, "奄": 1, "挲": 5, "懽": 24, "翣": 8, "衫": 144, "諭": 9, "盛": 287, "淒": 285, "趙": 73, "挹": 20, "夤": 7, "蝕": 10, "蔬": 76, "裀": 9, "泝": 18, "宋": 149, "慣": 112, "椏": 2, "沼": 97, "汗": 103, "瑙": 2, "摐": 15, "訪": 426, "淥": 62, "架": 90, "鬐": 7, "艑": 6, "娛": 83, "邐": 11, "限": 336, "除": 262, "筇": 48, "盍": 5, "蹲": 14, "皛": 1, "桐": 249, "鬃": 8, "悶": 63, "豉": 1, "獫": 1, "頗": 62, "累": 128, "甲": 215, "釘": 6, "臙": 5, "粗": 24, "凶": 22, "翶": 1, "勛": 2, "駒": 14, "醬": 3, "尵": 1, "鼈": 4, "凱": 25, "稏": 1, "馴": 35, "讎": 18, "紳": 16, "紱": 38, "函": 97, "使": 841, "菴": 35, "邯": 17, "醼": 2, "耶": 41, "懶": 108, "耒": 8, "縚": 2, "裕": 5, "瑋": 1, "潞": 2, "蘩": 6, "涓": 50, "溺": 22, "嫪": 1, "叶": 9, "浥": 11, "凌": 263, "織": 161, "員": 33, "引": 603, "選": 86, "儔": 29, "凡": 152, "淺": 388, "跣": 3, "毋": 1, "篙": 12, "做": 1, "刊": 12, "撻": 2, "僛": 1, "牡": 103, "雹": 13, "愧": 126, "賴": 163, "磷": 35, "裹": 50, "筦": 1, "駮": 7, "好": 1623, "榆": 127, "壖": 11, "綴": 103, "襪": 20, "囓": 2, "耦": 7, "拱": 31, "鼃": 1, "嚇": 3, "咿": 3, "巇": 11, "牀": 522, "吠": 58, "雜": 172, "循": 69, "淅": 55, "殊": 328, "嵎": 1, "卞": 12, "蜡": 2, "惸": 6, "漴": 2, "儒": 265, "藉": 78, "醿": 3, "麕": 3, "塚": 66, "伉": 2, "禺": 5, "脾": 8, "瀡": 1, "禮": 368, "豔": 385, "艓": 3, "炮": 1, "俚": 1, "穡": 7, "拚": 3, "蹭": 8, "稍": 113, "母": 176, "絶": 1, "啾": 33, "绵": 1, "麪": 2, "騅": 8, "儽": 1, "鳴": 816, "炰": 1, "忝": 67, "棟": 53, "挼": 8, "贊": 28, "厦": 1, "耕": 296, "蠡": 58, "饒": 204, "怨": 401, "壇": 307, "挅": 1, "桭": 1, "掿": 1, "鳿": 4, "恚": 1, "桫": 1, "丁": 122, "嫁": 118, "遂": 207, "滹": 5, "玉": 2920, "飛": 2687, "砳": 1, "埏": 6, "魚": 1040, "蕃": 85, "胷": 9, "創": 18, "遊": 1859, "耻": 25, "厨": 1, "刑": 24, "摭": 4, "瞻": 117, "靄": 152, "悴": 67, "鬉": 1, "璫": 20, "鷖": 13, "嵌": 16, "萋": 158, "弦": 502, "鋪": 130, "婠": 1, "翕": 5, "查": 19, "仇": 14, "痍": 5, "庶": 39, "幟": 8, "术": 2, "妃": 157, "諫": 135, "驀": 6, "霆": 11, "糢": 2, "卒": 60, "莞": 1, "殲": 2, "舊": 2418, "肓": 6, "齡": 24, "耳": 205, "閬": 32, "調": 350, "菀": 1, "禎": 3, "裊": 11, "扇": 242, "冲": 6, "擯": 3, "柢": 2, "沖": 39, "賁": 2, "到": 2659, "棒": 4, "扠": 1, "鑽": 14, "剗": 4, "裟": 28, "報": 623, "璇": 5, "俯": 51, "錦": 738, "鱏": 1, "踪": 22, "作": 1793, "揾": 1, "耀": 71, "臠": 5, "矛": 13, "鬬": 172, "既": 139, "幻": 49, "篸": 11, "稷": 33, "鹵": 19, "蘘": 2, "芚": 1, "躋": 25, "違": 193, "琪": 33, "辟": 86, "嚏": 1, "潨": 1, "劃": 5, "禍": 72, "婷": 10, "敕": 20, "厥": 10, "悍": 1, "佑": 1, "顋": 3, "壻": 32, "返": 201, "墠": 3, "鶺": 19, "姻": 16, "弔": 126, "鬒": 1, "舃": 14, "霄": 379, "種": 466, "苫": 3, "湲": 86, "蝮": 2, "斤": 13, "同": 2447, "榝": 1, "高": 3717, "濫": 23, "薔": 31, "硝": 3, "檠": 3, "紗": 190, "葩": 12, "甥": 9, "鄠": 14, "倀": 7, "黳": 3, "露": 1537, "天": 5436, "額": 51, "曀": 1, "羢": 1, "詐": 12, "洛": 629, "舉": 335, "鐸": 18, "嗽": 4, "晬": 2, "黷": 2, "黥": 1, "派": 57, "者": 665, "戢": 8, "尉": 103, "郁": 6, "磎": 3, "葹": 1, "撑": 3, "壘": 127, "憑": 347, "袿": 2, "潸": 42, "嫂": 7, "煞": 10, "齕": 2, "褐": 65, "板": 68, "諷": 17, "溫": 93, "瓔": 2, "睢": 5, "菼": 14, "飣": 1, "蔭": 49, "費": 53, "暎": 72, "誄": 3, "唁": 2, "切": 191, "騮": 44, "萎": 14, "紵": 16, "緒": 122, "轅": 59, "拂": 755, "芎": 1, "倣": 1, "卻": 56, "占": 230, "冕": 68, "宥": 3, "頡": 7, "淮": 295, "浪": 830, "雞": 526, "鼎": 221, "跕": 2, "珠": 782, "咤": 1, "參": 331, "拈": 30, "懼": 30, "茀": 1, "傲": 75, "頿": 1, "褵": 2, "宁": 1, "蠶": 81, "醍": 12, "鼷": 2, "湛": 44, "緲": 30, "霜": 1468, "命": 478, "麋": 66, "鼠": 67, "袪": 3, "忽": 740, "宵": 460, "第": 450, "翱": 5, "旱": 49, "豹": 55, "妲": 1, "轓": 7, "孺": 22, "將": 2452, "換": 242, "逖": 2, "嬀": 1, "隨": 1675, "潮": 494, "棘": 52, "蜘": 15, "劫": 82, "塹": 30, "曳": 71, "俘": 1, "瑗": 4, "蜍": 17, "蓽": 12, "淘": 24, "給": 17, "下": 3715, "撼": 68, "瀘": 10, "蛚": 2, "帕": 7, "宏": 15, "嬾": 190, "丑": 1, "價": 121, "蚛": 1, "卄": 1, "樂": 883, "副": 29, "岷": 25, "予": 69, "贅": 2, "隗": 20, "業": 415, "餅": 13, "瓣": 3, "蹙": 37, "羿": 3, "奚": 12, "玳": 51, "芮": 2, "釭": 9, "鐵": 155, "稅": 36, "援": 39, "噆": 2, "悰": 5, "京": 487, "埴": 2, "餐": 106, "栩": 2, "永": 353, "愕": 1, "烹": 60, "螓": 2, "揁": 1, "朓": 20, "剎": 58, "宗": 228, "堘": 1, "練": 85, "寮": 23, "停": 268, "抱": 288, "盆": 65, "捽": 1, "糧": 32, "碩": 8, "娵": 1, "電": 92, "拜": 372, "嫰": 1, "券": 2, "螫": 6, "柳": 1755, "瓢": 70, "葛": 94, "榛": 27, "闕": 562, "衆": 325, "緌": 5, "冢": 46, "蜴": 2, "積": 375, "灂": 2, "風": 8701, "祐": 3, "憚": 21, "矝": 1, "隱": 744, "癡": 55, "彎": 38, "姓": 258, "晻": 3, "結": 534, "鯈": 1, "嗁": 10, "今": 3130, "錄": 43, "瓿": 1, "臨": 1403, "禿": 7, "殉": 3, "魃": 1, "謠": 65, "液": 87, "晷": 3, "异": 1, "雋": 3, "媒": 107, "蛩": 84, "迢": 331, "盒": 1, "榱": 2, "憇": 3, "楮": 4, "袋": 6, "澥": 5, "旐": 22, "謂": 121, "罨": 13, "追": 221, "唱": 344, "腷": 2, "戲": 178, "劒": 554, "浙": 48, "藜": 67, "拒": 9, "卷": 688, "錏": 1, "喝": 12, "俠": 24, "仄": 12, "骸": 29, "肉": 96, "澹": 173, "姹": 26, "敍": 1, "堅": 85, "孃": 3, "煌": 22, "懺": 4, "輒": 7, "饘": 1, "癰": 1, "忄": 4, "喘": 11, "順": 48, "醢": 2, "眼": 811, "葅": 3, "剃": 33, "麻": 168, "轟": 10, "箠": 3, "唾": 12, "趨": 212, "藪": 11, "膿": 6, "郝": 1, "艽": 1, "鷰": 8, "汾": 66, "總": 266, "淫": 22, "圖": 390, "厓": 8, "効": 17, "躑": 19, "眷": 33, "嘴": 4, "弟": 312, "沙": 1186, "媯": 1, "麾": 40, "卦": 14, "斫": 25, "弘": 34, "穟": 5, "排": 139, "許": 579, "瞪": 3, "吁": 24, "凋": 159, "熛": 1, "躚": 2, "揮": 124, "萍": 153, "逆": 62, "颺": 47, "禊": 24, "圈": 1, "均": 64, "靸": 6, "宰": 114, "麇": 3, "蹇": 57, "鵊": 5, "鞏": 12, "繃": 2, "肥": 127, "膠": 37, "睠": 7, "脉": 64, "柞": 2, "竝": 54, "虬": 25, "潯": 59, "恨": 1159, "迸": 61, "洲": 550, "辯": 12, "蹮": 2, "嬙": 3, "厄": 9, "再": 261, "啟": 6, "洄": 13, "通": 1044, "笭": 3, "蔗": 9, "妝": 339, "災": 33, "譏": 7, "庚": 32, "肩": 55, "翁": 440, "鬍": 1, "焦": 54, "岸": 897, "藕": 59, "鸇": 7, "艋": 11, "靃": 1, "蝥": 1, "戟": 94, "景": 945, "西": 2634, "逈": 62, "媍": 1, "殷": 292, "霋": 2, "綣": 2, "鄲": 17, "趠": 1, "折": 554, "尹": 55, "蕚": 15, "趁": 60, "跎": 110, "篠": 28, "螂": 5, "鯁": 3, "績": 25, "渤": 11, "杞": 10, "淚": 1129, "秀": 162, "溜": 67, "宿": 1081, "岏": 5, "債": 32, "么": 1, "管": 504, "跨": 27, "炳": 9, "稹": 1, "些": 47, "阪": 3, "鞓": 1, "獎": 7, "至": 809, "熟": 287, "鋒": 60, "賓": 254, "嵓": 9, "馱": 6, "悄": 62, "獰": 10, "己": 160, "曠": 103, "黝": 2, "活": 82, "鞁": 1, "瑤": 309, "聾": 14, "籠": 390, "裛": 37, "鍠": 1, "愈": 21, "閫": 21, "灰": 199, "閒": 82, "瑕": 11, "暑": 224, "櫛": 11, "斿": 3, "疎": 949, "痰": 3, "漓": 7, "虞": 86, "甸": 50, "琛": 2, "戇": 3, "苑": 471, "蓋": 269, "閨": 149, "摵": 6, "溼": 74, "櫓": 16, "皂": 20, "晁": 2, "胤": 12, "徐": 154, "窑": 1, "亙": 4, "觝": 2, "婕": 10, "減": 181, "郇": 1, "任": 521, "平": 1767, "斷": 1337, "漸": 718, "鋾": 1, "帳": 310, "蠙": 2, "獅": 5, "旌": 455, "毓": 1, "簟": 184, "蹐": 3, "沔": 6, "擊": 74, "蟖": 1, "鋤": 58, "嵐": 177, "蠁": 2, "夔": 20, "霂": 2, "故": 1834, "瞞": 5, "屹": 4, "濩": 13, "舸": 59, "驗": 33, "害": 46, "曜": 34, "榦": 5, "梲": 1, "槌": 10, "脯": 3, "註": 2, "庖": 10, "畬": 20, "彪": 1, "翬": 4, "吊": 2, "鵰": 72, "沴": 4, "群": 11, "賭": 28, "立": 702, "蹄": 198, "泣": 257, "時": 5909, "霶": 1, "棧": 63, "礫": 14, "說": 869, "眸": 36, "鸀": 2, "惚": 6, "闉": 9, "鮑": 34, "圍": 143, "左": 106, "蠅": 31, "芟": 6, "梧": 197, "獨": 2616, "陰": 1417, "菰": 49, "讌": 22, "瘡": 35, "版": 24, "恁": 1, "都": 586, "貌": 172, "巫": 205, "櫺": 7, "烈": 35, "長": 4618, "鍋": 2, "玎": 2, "飋": 4, "舍": 356, "雙": 1150, "沍": 1, "鸕": 21, "滂": 6, "嗣": 16, "叮": 8, "沱": 14, "雰": 8, "燦": 4, "誇": 176, "駭": 19, "隴": 289, "熬": 4, "丱": 5, "炊": 31, "酉": 10, "字": 533, "霖": 76, "霅": 10, "腑": 6, "昇": 112, "楢": 1, "汩": 13, "霹": 13, "盡": 3269, "岵": 1, "躘": 1, "渻": 1, "璈": 2, "淦": 1, "篘": 4, "笳": 145, "啼": 740, "姤": 1, "窆": 1, "琬": 1, "撈": 3, "醄": 2, "錢": 377, "葑": 5, "苻": 6, "議": 61, "沉": 99, "咄": 7, "婦": 178, "泉": 1380, "台": 247, "亶": 1, "鶵": 2, "禋": 17, "篋": 94, "替": 40, "田": 785, "閔": 3, "騣": 5, "素": 428, "蜋": 2, "懋": 2, "帛": 47, "詳": 6, "羆": 13, "鬻": 8, "隊": 35, "簺": 1, "黽": 2, "顴": 1, "趲": 1, "鴧": 1, "坵": 2, "眘": 1, "苕": 12, "豁": 35, "匪": 20, "洊": 2, "艟": 3, "嚨": 1, "覘": 1, "敢": 389, "趣": 126, "儻": 50, "嵒": 20, "恃": 39, "法": 327, "牷": 1, "韈": 5, "輓": 2, "繒": 10, "春": 6723, "旂": 15, "郴": 5, "藂": 19, "榔": 16, "爐": 328, "溮": 1, "店": 86, "犮": 1, "嘶": 212, "剩": 66, "霈": 7, "緫": 2, "校": 129, "添": 416, "瘤": 2, "苽": 2, "遨": 22, "序": 47, "琉": 31, "侶": 269, "袁": 45, "牟": 11, "屑": 23, "崑": 68, "據": 29, "畢": 87, "譍": 2, "顔": 1, "氛": 121, "鸘": 4, "倦": 129, "瑾": 2, "慰": 116, "醫": 76, "琵": 55, "賄": 1, "封": 416, "弝": 1, "翊": 25, "班": 162, "澁": 7, "跱": 1, "轄": 16, "謹": 4, "與": 2344, "垠": 1, "炙": 29, "辦": 15, "撩": 47, "遺": 479, "韝": 7, "片": 654, "渺": 189, "心": 4366, "杭": 36, "彈": 210, "虢": 17, "紺": 13, "嶰": 1, "梨": 144, "抝": 4, "始": 671, "郟": 2, "揩": 3, "更": 3055, "難": 2118, "祿": 129, "劑": 2, "習": 84, "赫": 40, "毀": 15, "拿": 1, "盞": 43, "鏚": 4, "誼": 27, "敞": 42, "暨": 1, "儲": 28, "泊": 240, "程": 443, "般": 177, "狡": 13, "籥": 14, "驛": 324, "睬": 1, "恣": 55, "靶": 1, "瞳": 13, "挨": 3, "渾": 192, "黃": 1757, "筍": 63, "遭": 82, "僻": 138, "酤": 8, "媾": 1, "塍": 9, "鼙": 88, "步": 707, "諮": 3, "究": 9, "閹": 1, "絢": 3, "巨": 63, "賚": 3, "酺": 9, "汝": 142, "欵": 17, "尅": 3, "愡": 1, "劈": 14, "漙": 2, "茉": 2, "況": 318, "插": 90, "蔡": 63, "繖": 3, "薾": 2, "濯": 102, "訴": 28, "鶒": 24, "嵋": 29, "勍": 4, "厫": 1, "陌": 367, "搆": 9, "廝": 1, "屋": 348, "嗔": 37, "韃": 1, "袙": 1, "鞮": 9, "納": 48, "郵": 42, "儗": 2, "齟": 1, "罋": 1, "顏": 582, "捧": 137, "鶬": 3, "漏": 382, "伶": 21, "戡": 3, "蜀": 440, "怯": 106, "榜": 76, "牧": 103, "鍼": 20, "蜣": 1, "蛭": 1, "枉": 127, "衣": 2233, "娼": 2, "湎": 3, "碧": 1502, "鱣": 6, "滄": 524, "笱": 3, "常": 939, "旄": 56, "歉": 3, "璆": 2, "靨": 15, "走": 274, "邂": 11, "酈": 2, "兜": 14, "蛾": 164, "析": 7, "藏": 469, "泐": 2, "軺": 35, "少": 1643, "蜓": 11, "碣": 23, "舶": 11, "翻": 565, "瘴": 167, "盼": 9, "塼": 4, "霞": 948, "駿": 59, "柅": 1, "酆": 4, "河": 1392, "髬": 1, "熳": 35, "怊": 1, "置": 122, "竇": 62, "昂": 17, "衩": 5, "牘": 11, "圞": 1, "鞘": 12, "縻": 1, "稀": 798, "睿": 47, "槐": 197, "焰": 87, "陀": 37, "鏑": 2, "儘": 6, "貎": 1, "謥": 1, "盜": 47, "伯": 136, "錮": 1, "髪": 109, "蒿": 91, "賝": 1, "獄": 33, "泖": 1, "附": 47, "飠": 6, "蜆": 1, "宷": 1, "在": 3867, "其": 177, "廷": 62, "苦": 955, "宸": 94, "頁": 1, "言": 1236, "觱": 7, "魅": 18, "麩": 1, "堦": 186, "斗": 294, "傷": 745, "散": 891, "售": 2, "拄": 28, "腰": 300, "賃": 12, "殼": 18, "彳": 1, "准": 4, "琅": 39, "韉": 7, "覃": 7, "佞": 18, "袜": 2, "鶄": 18, "礦": 1, "峰": 1088, "箴": 5, "郊": 260, "墓": 59, "臧": 10, "漣": 37, "僶": 2, "迤": 49, "饕": 2, "簋": 1, "蜩": 9, "裨": 14, "衒": 8, "鶆": 1, "甘": 324, "工": 91, "桁": 5, "諜": 1, "縯": 1, "玅": 1, "譙": 16, "妊": 1, "句": 517, "鯢": 10, "維": 102, "犖": 1, "幡": 45, "弧": 13, "涎": 15, "扣": 62, "采": 158, "征": 601, "迕": 1, "轗": 1, "廵": 1, "勁": 45, "讚": 6, "宛": 118, "殢": 11, "鍳": 1, "緇": 19, "檳": 4, "曾": 1537, "祜": 8, "矬": 1, "薫": 1, "搘": 15, "誓": 40, "湊": 5, "窈": 34, "婆": 33, "咽": 205, "蓻": 1, "眩": 3, "扳": 3, "綌": 1, "奐": 4, "砍": 1, "盎": 4, "趾": 15, "黻": 6, "吭": 1, "家": 3519, "玕": 34, "吮": 4, "罄": 7, "瑪": 2, "婢": 19, "緹": 5, "獬": 15, "清": 3621, "圜": 3, "魄": 157, "駙": 6, "誅": 29, "嶧": 5, "葷": 12, "吻": 3, "蘧": 10, "冬": 211, "煎": 79, "妍": 57, "膏": 59, "拙": 107, "搴": 11, "嗚": 67, "音": 533, "儜": 1, "皚": 8, "鄽": 4, "才": 907, "剡": 77, "吹": 1207, "埽": 82, "覰": 6, "巹": 1, "弼": 3, "帬": 27, "尠": 1, "麝": 57, "大": 1146, "巷": 244, "睚": 1, "膂": 1, "欏": 1, "軹": 1, "慧": 27, "被": 423, "蕙": 125, "幨": 5, "蠻": 184, "署": 131, "托": 24, "菖": 22, "硾": 5, "凭": 105, "仕": 20, "啁": 2, "稿": 1, "籍": 176, "隍": 8, "館": 432, "蒼": 907, "淳": 22, "戊": 7, "特": 58, "螳": 4, "嶠": 71, "漚": 11, "玻": 1, "中": 5694, "郄": 23, "狻": 4, "珊": 81, "獻": 226, "襁": 1, "沈": 813, "裴": 136, "鎔": 11, "腲": 1, "廢": 216, "箜": 14, "運": 106, "賡": 9, "緩": 83, "黏": 69, "鷄": 6, "攖": 3, "菟": 5, "掙": 1, "鷺": 245, "是": 4194, "畝": 81, "麗": 204, "裒": 1, "醨": 2, "怫": 1, "朦": 39, "鞵": 4, "需": 3, "僂": 1, "閉": 489, "兢": 13, "仲": 104, "孩": 18, "箸": 10, "罤": 1, "匡": 84, "釣": 687, "蛀": 1, "付": 82, "蹊": 55, "把": 547, "珥": 11, "烙": 7, "達": 238, "匳": 8, "介": 16, "緯": 15, "溢": 43, "吟": 1976, "彫": 37, "邳": 1, "炴": 1, "琚": 5, "徂": 11, "紀": 79, "聶": 1, "茂": 111, "阽": 1, "炒": 2, "裩": 2, "痼": 3, "雍": 42, "伃": 1, "漻": 1, "窌": 3, "挻": 1, "上": 5955, "蟻": 70, "栢": 40, "伊": 159, "勿": 66, "浴": 83, "簸": 8, "挺": 6, "杜": 291, "辱": 69, "孌": 3, "蜾": 1, "秣": 29, "弢": 1, "燠": 3, "暫": 615, "彼": 85, "扶": 220, "羞": 225, "僞": 10, "間": 1857, "驍": 4, "睍": 1, "甄": 6, "巴": 349, "楔": 1, "鈍": 19, "會": 830, "皖": 3, "蝴": 27, "索": 199, "瘥": 1, "姮": 23, "傾": 426, "秤": 9, "缾": 53, "踢": 1, "慨": 15, "薏": 7, "纊": 7, "橑": 2, "範": 13, "渡": 504, "眇": 29, "州": 1015, "緶": 2, "胼": 2, "浟": 1, "拏": 10, "邦": 63, "屍": 13, "臼": 16, "類": 81, "鬆": 5, "抗": 10, "爰": 6, "顓": 1, "幃": 53, "染": 221, "鈞": 59, "胚": 1, "氐": 4, "鮭": 1, "擕": 4, "鵡": 105, "磁": 1, "芷": 13, "箔": 55, "悔": 61, "旆": 1, "篔": 3, "儷": 5, "餘": 1132, "栳": 1, "閏": 34, "包": 29, "譴": 12, "模": 12, "樗": 12, "幢": 63, "猢": 1, "驪": 68, "層": 283, "緣": 685, "螭": 19, "麤": 41, "勳": 96, "冉": 71, "糸": 2, "絚": 2, "傀": 1, "啜": 11, "顚": 5, "聰": 32, "櫸": 2, "儁": 2, "攫": 6, "饁": 1, "垣": 125, "迓": 2, "覔": 1, "鈴": 61, "庳": 7, "鑒": 49, "亥": 12, "涖": 1, "嗤": 10, "理": 298, "猗": 7, "飽": 71, "佛": 205, "换": 2, "粤": 4, "帷": 102, "衤": 13, "嚙": 3, "苒": 32, "澣": 8, "便": 961, "簡": 135, "忪": 1, "襖": 4, "郡": 506, "秘": 35, "軛": 2, "陝": 17, "冀": 28, "蘺": 23, "飯": 150, "衢": 120, "苴": 3, "瑜": 12, "鴿": 19, "於": 443, "琥": 13, "刦": 2, "蜇": 1, "啞": 11, "慷": 8, "銷": 489, "秖": 63, "壜": 2, "食": 490, "鶚": 23, "謚": 2, "灑": 282, "麽": 26, "丫": 1, "淤": 6, "舲": 5, "吼": 30, "蜻": 13, "韤": 3, "礱": 3, "瀍": 2, "盌": 15, "嚵": 2, "柑": 7, "瓠": 6, "輀": 1, "登": 953, "窼": 1, "蜒": 3, "擻": 6, "要": 364, "寅": 13, "怩": 1, "屠": 17, "嫣": 4, "爇": 20, "筥": 1, "徃": 7, "躇": 12, "徽": 54, "諧": 32, "缶": 5, "恆": 42, "牝": 5, "菌": 30, "耍": 2, "願": 457, "鄣": 3, "曛": 88, "沚": 8, "趍": 6, "燎": 18, "泚": 3, "戞": 3, "絺": 5, "勉": 28, "鞦": 32, "笥": 23, "內": 524, "蒸": 65, "狴": 1, "敲": 108, "這": 18, "訊": 12, "島": 329, "拖": 25, "讖": 3, "蓬": 544, "敷": 56, "靚": 13, "櫉": 1, "銙": 1, "算": 87, "致": 182, "犁": 6, "攔": 3, "攣": 3, "愔": 8, "噪": 92, "棄": 131, "醒": 315, "槍": 26, "撰": 4, "顒": 16, "愷": 2, "倏": 27, "賊": 56, "諡": 6, "腴": 5, "寵": 182, "水": 6131, "匆": 8, "梢": 101, "渢": 2, "芾": 1, "休": 972, "菇": 1, "棼": 3, "幅": 33, "洳": 2, "油": 65, "罰": 9, "枿": 16, "吐": 138, "涸": 12, "鐐": 1, "茅": 338, "映": 573, "眄": 12, "狎": 69, "褶": 2, "杯": 685, "淪": 61, "桕": 1, "鄶": 2, "酋": 3, "編": 87, "看": 2890, "勾": 12, "頽": 1, "缺": 67, "肌": 50, "臷": 1, "遜": 16, "恭": 45, "蹌": 6, "旁": 50, "翹": 53, "道": 2779, "艖": 1, "櫬": 3, "蹤": 220, "鶗": 10, "螿": 14, "視": 79, "蕤": 22, "哽": 1, "蘿": 333, "滕": 14, "靫": 2, "束": 132, "十": 1631, "哦": 6, "否": 116, "嘷": 2, "禱": 27, "服": 221, "執": 89, "緱": 36, "磬": 257, "壟": 8, "嵯": 32, "霰": 63, "訏": 2, "詵": 14, "鶂": 2, "慊": 2, "蕈": 1, "百": 1298, "卭": 4, "繞": 425, "蒯": 5, "茨": 23, "彬": 6, "椑": 3, "桮": 100, "柏": 171, "剋": 2, "饔": 1, "憨": 3, "空": 3795, "抽": 119, "淼": 35, "鍪": 3, "曼": 19, "羨": 408, "詔": 285, "效": 38, "醞": 31, "兕": 2, "必": 473, "洗": 253, "佾": 9, "撝": 1, "精": 342, "弓": 177, "灝": 1, "笙": 295, "泠": 107, "羶": 19, "鋣": 2, "鯤": 11, "鳩": 25, "盻": 2, "祁": 9, "藳": 1, "鸊": 11, "瞋": 6, "梔": 13, "薑": 14, "瞇": 1, "榮": 518, "醮": 31, "噎": 2, "溲": 1, "摩": 61, "扃": 84, "桓": 32, "陁": 3, "財": 25, "饋": 7, "齧": 3, "養": 267, "媆": 1, "齠": 4, "則": 37, "潑": 22, "淛": 8, "瘳": 5, "欃": 4, "遁": 45, "蘭": 745, "緉": 1, "該": 2, "菓": 5, "齎": 8, "鉢": 55, "舒": 101, "翼": 166, "讐": 44, "玷": 10, "闡": 14, "蕭": 928, "嚥": 5, "低": 624, "靧": 1, "戛": 22, "雪": 2741, "得": 3966, "榭": 77, "葺": 22, "皴": 8, "武": 461, "杆": 3, "炷": 39, "琮": 4, "抖": 3, "鵾": 11, "飢": 139, "萸": 73, "帽": 88, "廟": 234, "璞": 12, "彭": 89, "諤": 2, "惲": 7, "袨": 4, "垛": 2, "欽": 17, "權": 87, "幷": 84, "團": 156, "瓤": 1, "蓡": 1, "幽": 1119, "怏": 3, "蜂": 96, "搽": 1, "吕": 1, "隔": 920, "週": 3, "雲": 6921, "卵": 11, "股": 14, "媚": 81, "踏": 238, "霾": 12, "祓": 12, "枇": 5, "蔦": 2, "詭": 2, "墅": 34, "聘": 16, "帀": 1, "敦": 14, "逵": 6, "希": 87, "髴": 36, "胯": 8, "本": 544, "漲": 115, "廉": 32, "妨": 280, "釵": 127, "樁": 1, "繪": 8, "營": 357, "樑": 4, "脣": 24, "蹈": 12, "渦": 6, "剪": 108, "徵": 146, "驚": 1167, "室": 405, "蓍": 6, "融": 132, "鳙": 1, "于": 131, "蹉": 110, "槊": 5, "娩": 4, "欒": 13, "嶮": 22, "陡": 5, "譟": 1, "杮": 1, "境": 303, "燻": 3, "朐": 1, "倘": 27, "隅": 100, "禳": 4, "桅": 1, "籹": 2, "艦": 9, "璚": 3, "松": 1882, "牕": 29, "楠": 12, "閡": 1, "衲": 134, "坳": 5, "泛": 329, "復": 1391, "刃": 41, "數": 1067, "競": 149, "眺": 62, "德": 377, "幕": 280, "裳": 220, "荑": 5, "尼": 27, "氎": 5, "漫": 332, "蕘": 2, "涷": 1, "掀": 8, "茵": 56, "伎": 13, "詣": 10, "僭": 4, "劇": 31, "癩": 1, "祠": 150, "豎": 23, "罾": 17, "筣": 1, "麑": 4, "孜": 12, "逃": 68, "綰": 17, "恂": 3, "狐": 51, "眚": 1, "隼": 50, "質": 90, "岫": 149, "羹": 35, "怱": 16, "欄": 214, "採": 285, "紅": 2359, "綀": 1, "回": 1535, "滫": 1, "舡": 3, "峴": 70, "朝": 2812, "睨": 20, "苙": 1, "箏": 56, "楪": 2, "貼": 13, "脅": 2, "洑": 3, "翮": 35, "浮": 956, "捉": 21, "偎": 15, "苜": 14, "亦": 1374, "千": 3050, "餓": 8, "静": 7, "盃": 51, "靳": 3, "庾": 115, "泯": 5, "邁": 13, "敏": 5, "飭": 2, "謝": 769, "窓": 14, "殄": 5, "茭": 3, "瓟": 2, "螽": 2, "船": 818, "葓": 2, "森": 93, "賺": 13, "癥": 1, "澳": 1, "餬": 2, "部": 103, "滬": 1, "騷": 171, "廚": 87, "襚": 1, "觜": 36, "移": 879, "綹": 1, "倨": 1, "芫": 1, "鴛": 281, "輝": 257, "棋": 58, "氉": 1, "膾": 8, "殳": 3, "抒": 1, "昊": 2, "旰": 11, "髀": 3, "際": 236, "拾": 105, "颭": 24, "屎": 3, "剉": 6, "挍": 6, "甿": 7, "虐": 4, "詡": 1, "泬": 28, "匈": 13, "墜": 144, "艾": 21, "浹": 10, "罥": 17, "磹": 1, "錐": 9, "妤": 10, "軒": 490, "僕": 75, "芊": 35, "膻": 15, "竅": 6, "昭": 183, "愜": 54, "臊": 4, "綆": 12, "刮": 14, "鵄": 1, "瞰": 20, "滔": 34, "邠": 5, "壁": 408, "楞": 7, "昃": 5, "篌": 14, "巒": 60, "鎮": 129, "判": 55, "固": 112, "響": 295, "怕": 177, "粹": 2, "負": 350, "鳊": 1, "撫": 50, "唼": 4, "慠": 1, "控": 39, "緜": 18, "蓧": 3, "箋": 26, "樸": 8, "帟": 8, "畿": 36, "容": 749, "纂": 4, "斂": 61, "臍": 6, "市": 314, "冪": 9, "櫚": 3, "涴": 4, "糉": 1, "涕": 87, "耘": 6, "凜": 25, "體": 120, "螣": 1, "相": 4779, "蹀": 21, "案": 106, "殆": 1, "窰": 1, "菘": 1, "垂": 1139, "鏖": 2, "客": 3900, "繇": 14, "寧": 389, "級": 16, "憊": 3, "樞": 24, "綈": 6, "苢": 1, "璣": 20, "彝": 8, "麓": 13, "騂": 4, "省": 290, "幗": 1, "猱": 23, "毯": 9, "筆": 367, "溠": 1, "倖": 7, "虧": 37, "芄": 1, "溘": 5, "隷": 1, "臬": 1, "拌": 4, "昌": 121, "枻": 2, "莢": 20, "濠": 9, "鯨": 54, "鸞": 367, "迭": 1, "曬": 36, "諒": 10, "磐": 9, "豳": 1, "髫": 10, "梵": 112, "昔": 580, "峽": 315, "顗": 1, "勅": 17, "騃": 1, "齾": 1, "郍": 1, "穽": 8, "瑇": 5, "肇": 7, "療": 17, "沃": 62, "銀": 463, "牌": 10, "撞": 8, "膴": 2, "緤": 1, "滾": 3, "罡": 5, "蹬": 10, "缸": 32, "喪": 80, "燒": 431, "傚": 1, "擦": 1, "櫧": 4, "慙": 280, "澧": 11, "五": 1538, "螬": 1, "涯": 502, "吳": 679, "攘": 12, "朗": 66, "矍": 4, "入": 2994, "鬢": 684, "叩": 35, "擷": 11, "圓": 322, "鉞": 27, "屈": 163, "儂": 42, "粥": 11, "竟": 378, "邪": 47, "縶": 3, "氂": 1, "颻": 42, "覷": 5, "簇": 121, "罳": 3, "纷": 2, "屏": 244, "薦": 190, "著": 743, "蛄": 7, "呑": 1, "寶": 388, "蝱": 1, "曨": 6, "牖": 47, "丘": 254, "焙": 11, "騀": 2, "襹": 2, "腮": 20, "妠": 1, "鏦": 3, "佗": 6, "繚": 48, "悞": 29, "棺": 10, "隋": 124, "渼": 5, "燋": 6, "囀": 88, "手": 690, "鞚": 9, "尖": 29, "萬": 2775, "鏌": 5, "搏": 5, "碓": 12, "綸": 115, "絮": 152, "哉": 116, "矚": 6, "噬": 11, "縿": 2, "係": 5, "授": 93, "藁": 8, "晰": 2, "蟪": 7, "提": 136, "駔": 1, "蚌": 23, "鉗": 1, "佚": 3, "士": 529, "琱": 17, "簳": 3, "遞": 89, "改": 188, "苟": 4, "并": 2, "麴": 38, "貺": 8, "巔": 33, "宂": 1, "卸": 20, "嬋": 63, "袵": 3, "滯": 192, "恕": 5, "未": 3690, "綷": 1, "喟": 1, "贍": 1, "貸": 6, "陳": 238, "杻": 1, "囉": 2, "沾": 135, "阡": 22, "懵": 3, "瞷": 1, "惋": 3, "駱": 8, "帙": 25, "曉": 1381, "亻": 1, "鰓": 2, "綫": 4, "莼": 1, "企": 1, "涵": 67, "起": 1550, "污": 17, "瘕": 1, "擬": 452, "榿": 2, "鎁": 2, "歃": 1, "踘": 1, "鵁": 18, "醭": 2, "詶": 3, "忘": 616, "頴": 2, "線": 69, "槱": 1, "謏": 3, "藩": 49, "場": 199, "恒": 11, "聽": 1067, "當": 1622, "畤": 7, "榻": 113, "緪": 1, "揑": 2, "湄": 35, "住": 806, "仗": 146, "厖": 2, "鷁": 38, "撇": 6, "妻": 129, "璘": 3, "墳": 161, "篡": 4, "蛇": 95, "力": 552, "妒": 30, "槧": 4, "壺": 301, "醅": 33, "明": 3354, "鷯": 9, "待": 977, "虱": 4, "蓐": 1, "弄": 316, "嗜": 10, "邅": 11, "真": 998, "□": 256, "閾": 1, "斬": 62, "罽": 7, "確": 5, "洮": 20, "瓜": 65, "龏": 4, "杰": 1, "煩": 173, "藋": 1, "還": 2869, "唇": 5, "飼": 8, "娘": 53, "子": 2548, "猊": 6, "區": 74, "半": 1638, "胛": 2, "域": 57, "簑": 9, "裡": 1, "艅": 1, "膳": 33, "紇": 8, "醯": 2, "蔥": 25, "彷": 8, "熠": 9, "淡": 161, "鮞": 1, "卿": 307, "升": 131, "罷": 538, "撙": 1, "縝": 1, "慎": 35, "礪": 6, "淰": 2, "鼇": 52, "苞": 34, "靴": 11, "橈": 120, "忌": 38, "瓶": 137, "民": 103, "鐫": 20, "仰": 132, "巑": 5, "虎": 412, "騎": 622, "淄": 3, "破": 559, "繹": 2, "異": 548, "詢": 18, "決": 56, "鶱": 4, "惻": 11, "羽": 561, "娟": 107, "賀": 159, "顥": 9, "髯": 62, "雨": 3674, "紝": 1, "裝": 121, "楨": 14, "煙": 2935, "臺": 1557, "郫": 1, "暹": 1, "郤": 4, "趕": 1, "澄": 263, "魂": 611, "汨": 18, "岩": 22, "吃": 3, "嘮": 4, "什": 20, "暖": 629, "翔": 79, "塗": 58, "警": 38, "並": 128, "單": 145, "閼": 3, "緊": 20, "弭": 6, "菜": 50, "蟢": 3, "紆": 45, "媼": 2, "辰": 175, "源": 279, "猒": 2, "踜": 1, "喉": 27, "凈": 1, "揎": 2, "學": 770, "男": 109, "祲": 2, "辭": 725, "北": 1590, "舞": 864, "幼": 20, "莩": 1, "拗": 6, "蜚": 2, "梭": 46, "鷫": 3, "鶋": 2, "沓": 17, "霸": 63, "滁": 1, "澎": 1, "腫": 8, "苾": 1, "宓": 13, "綃": 63, "潔": 92, "嫫": 2, "苧": 20, "霤": 10, "迦": 8, "頹": 57, "鸖": 1, "葭": 92, "涇": 21, "衞": 18, "操": 61, "屬": 273, "猧": 2, "蕋": 4, "香": 2476, "驢": 35, "展": 188, "龔": 15, "苔": 788, "翰": 130, "夏": 423, "拔": 75, "舜": 83, "鶊": 2, "核": 2, "譀": 2, "筵": 386, "海": 2118, "耆": 23, "橋": 728, "酸": 24, "綳": 1, "誚": 10, "蔽": 74, "媵": 1, "鵬": 63, "糲": 7, "轂": 36, "啣": 2, "誘": 13, "竄": 19, "向": 2933, "瓷": 3, "造": 131, "徭": 6, "邏": 9, "縫": 61, "踞": 16, "苷": 1, "鶯": 556, "抆": 1, "赬": 4, "遵": 16, "鏹": 1, "涘": 4, "掇": 25, "檣": 92, "慞": 1, "簿": 58, "諏": 1, "糪": 1, "江": 4500, "丳": 1, "彿": 8, "嶽": 233, "樽": 146, "纍": 30, "鼻": 52, "非": 1317, "菸": 1, "猩": 39, "何": 6011, "佐": 108, "鵑": 46, "冰": 460, "毒": 61, "眦": 1, "憐": 1225, "疇": 34, "馘": 1, "騶": 25, "產": 30, "漦": 1, "汍": 8, "侏": 7, "薹": 1, "毆": 1, "僧": 1231, "茶": 280, "女": 810, "崚": 3, "薄": 584, "狒": 2, "誌": 9, "廩": 5, "直": 687, "逾": 41, "藿": 13, "喣": 1, "縉": 12, "囗": 67, "闍": 5, "意": 1538, "晨": 315, "崒": 1, "鸑": 8, "妄": 36, "科": 120, "俛": 3, "胥": 32, "拼": 1, "荈": 3, "粘": 13, "嚼": 12, "萇": 2, "瓮": 3, "疑": 716, "嫖": 31, "櫪": 17, "所": 680, "飀": 9, "棨": 2, "哢": 7, "備": 57, "闌": 311, "軷": 1, "槲": 7, "鋩": 16, "燧": 9, "鮓": 6, "縗": 1, "敖": 5, "潙": 2, "覽": 57, 