{"蓟": 42, "挛": 3, "搴": 11, "晼": 7, "闶": 1, "雀": 214, "宽": 168, "境": 303, "嵘": 23, "鞠": 6, "叠": 320, "荥": 7, "勤": 332, "济": 169, "翬": 4, "睡": 276, "臣": 532, "倅": 4, "宕": 2, "玄": 506, "煨": 3, "去": 4505, "懑": 1, "蹬": 10, "闲": 3081, "飒": 127, "凉": 958, "箬": 10, "塞": 760, "密": 251, "享": 13, "卭": 4, "容": 749, "隧": 2, "陌": 367, "骛": 6, "鳆": 1, "滛": 1, "锢": 1, "石": 2172, "游": 2102, "户": 514, "剥": 20, "鼋": 3, "耶": 41, "戞": 3, "帘": 583, "袭": 25, "春": 6723, "吼": 30, "簿": 58, "膦": 1, "始": 671, "袍": 191, "蔯": 1, "茱": 51, "巅": 33, "嫁": 118, "惑": 34, "赠": 270, "蹲": 14, "笱": 3, "赶": 1, "雠": 18, "廞": 1, "蛙": 40, "柔": 80, "汤": 96, "桢": 14, "枉": 127, "敍": 1, "丫": 1, "襁": 1, "急": 547, "枋": 1, "搜": 134, "谦": 11, "画": 895, "笑": 1200, "墅": 34, "厘": 10, "踪": 242, "跻": 25, "寿": 247, "奄": 1, "氛": 121, "簷": 293, "乞": 213, "臊": 4, "审": 15, "己": 160, "朋": 97, "溴": 1, "殖": 2, "井": 440, "星": 1049, "贩": 2, "盎": 4, "矩": 1, "猊": 6, "櫂": 188, "驎": 4, "鼓": 465, "窠": 40, "杖": 278, "狲": 1, "乹": 1, "晁": 2, "畧": 19, "薑": 25, "斯": 126, "钑": 1, "悮": 31, "迎": 628, "娜": 17, "駬": 2, "噫": 1, "突": 29, "侠": 24, "起": 1550, "敬": 61, "驷": 50, "侈": 3, "胄": 9, "真": 998, "堆": 171, "疥": 2, "玷": 10, "雎": 1, "兢": 13, "旎": 3, "砦": 1, "醉": 1857, "诹": 1, "涩": 57, "轼": 9, "质": 90, "朶": 1, "伧": 4, "式": 13, "螵": 1, "亸": 8, "臆": 6, "瓢": 70, "晓": 1381, "伦": 59, "邑": 201, "憩": 15, "俚": 1, "灿": 4, "斧": 31, "濆": 41, "惨": 123, "色": 2658, "謥": 1, "踡": 1, "莲": 615, "榈": 3, "茨": 23, "唐": 185, "萨": 6, "粪": 7, "绪": 122, "终": 1375, "辀": 4, "絷": 3, "服": 221, "厝": 1, "田": 785, "灵": 767, "艹": 6, "梭": 46, "渥": 31, "滚": 3, "挺": 6, "嵲": 1, "㧑": 1, "鹖": 3, "椠": 4, "鋋": 17, "龙": 1749, "替": 40, "瞥": 14, "籤": 14, "晖": 243, "皛": 1, "倢": 2, "孚": 1, "汪": 7, "炬": 28, "滋": 92, "譀": 2, "醍": 12, "莘": 1, "泐": 2, "悯": 8, "藳": 1, "莽": 44, "缥": 36, "笞": 1, "粟": 49, "鹈": 15, "鹥": 13, "迤": 49, "距": 14, "兰": 745, "液": 87, "琼": 299, "泫": 13, "茍": 7, "触": 172, "虽": 772, "隮": 1, "羮": 1, "揄": 5, "溥": 3, "罢": 538, "羇": 48, "披": 289, "韭": 2, "萱": 27, "依": 1207, "存": 256, "箐": 1, "薶": 1, "净": 332, "痛": 65, "巉": 15, "琰": 4, "俭": 43, "祠": 150, "休": 972, "击": 74, "莱": 167, "荀": 40, "绁": 3, "写": 227, "葆": 7, "瑰": 18, "建": 185, "旁": 50, "仲": 104, "茈": 1, "醪": 71, "珮": 99, "榦": 5, "瓦": 110, "龛": 55, "缮": 1, "沦": 61, "锦": 738, "筓": 1, "斜": 1036, "息": 428, "絣": 2, "瑯": 4, "檀": 86, "则": 37, "牀": 522, "凫": 91, "臷": 1, "瞿": 33, "驽": 15, "协": 11, "斝": 8, "溱": 1, "蒯": 5, "僛": 1, "隲": 2, "蛟": 78, "冽": 1, "蔿": 1, "鹄": 44, "耒": 8, "统": 16, "琅": 39, "唁": 2, "临": 1403, "狩": 19, "赁": 12, "竚": 6, "揖": 51, "羢": 1, "遭": 82, "霂": 2, "邦": 63, "往": 726, "牌": 10, "极": 471, "渎": 5, "蕚": 15, "诤": 7, "駮": 7, "两": 1241, "枘": 1, "欹": 171, "躬": 26, "坤": 152, "躩": 1, "敦": 14, "引": 603, "邃": 11, "焰": 87, "觇": 1, "渐": 718, "彝": 8, "鞁": 1, "徘": 68, "哦": 6, "哢": 7, "戢": 8, "襹": 2, "蹻": 1, "凤": 1005, "茅": 338, "璠": 1, "侬": 42, "譍": 2, "瑚": 27, "翏": 1, "痊": 8, "臭": 4, "有": 6052, "求": 606, "蚋": 7, "靉": 2, "巖": 620, "老": 2324, "箠": 3, "汀": 225, "舄": 7, "搅": 15, "私": 100, "枸": 4, "皖": 3, "旛": 13, "降": 309, "撄": 3, "变": 409, "箕": 26, "緌": 5, "镊": 26, "絚": 2, "尺": 372, "铛": 12, "改": 188, "幸": 369, "葅": 3, "申": 43, "毒": 61, "戏": 178, "鄱": 15, "蛇": 95, "旖": 3, "逊": 16, "篚": 2, "橙": 10, "軷": 1, "坦": 19, "治": 53, "沆": 10, "碌": 8, "颂": 49, "混": 63, "青": 3308, "即": 620, "却": 1541, "矶": 93, "盂": 31, "岸": 897, "牷": 1, "啻": 28, "判": 55, "趱": 1, "騃": 1, "汎": 56, "札": 61, "达": 238, "潄": 1, "桥": 728, "敌": 146, "褚": 11, "枢": 24, "矣": 55, "狴": 1, "吝": 5, "缄": 65, "舜": 83, "竞": 149, "磬": 257, "肠": 449, "蹮": 2, "挹": 20, "帻": 22, "苾": 1, "磵": 10, "徬": 1, "碍": 86, "梢": 101, "鹢": 38, "桁": 5, "鼇": 52, "姝": 10, "迢": 331, "堵": 9, "芜": 219, "歘": 3, "咆": 1, "媒": 107, "零": 242, "漠": 260, "璈": 2, "伶": 21, "澜": 51, "縻": 1, "栢": 40, "深": 3049, "亶": 1, "道": 2779, "黯": 56, "笳": 145, "蕲": 10, "饥": 157, "粲": 50, "鸖": 1, "筚": 4, "爨": 15, "担": 38, "鬟": 75, "躁": 13, "缰": 9, "曲": 1070, "焙": 11, "几": 2155, "漩": 2, "昴": 5, "摧": 147, "小": 1283, "清": 3621, "踌": 19, "穹": 31, "九": 1223, "蠭": 9, "狷": 1, "娘": 53, "顼": 1, "榼": 32, "跧": 2, "彷": 8, "祈": 24, "盐": 47, "睺": 1, "矛": 13, "门": 3542, "翫": 57, "纮": 2, "灶": 79, "仆": 77, "亦": 1374, "辩": 12, "问": 1527, "缾": 53, "跪": 21, "恁": 1, "股": 14, "牡": 103, "鹒": 2, "窟": 70, "旒": 39, "漱": 84, "湘": 679, "儳": 1, "盍": 5, "锥": 9, "宰": 114, "炙": 29, "徽": 54, "螂": 5, "都": 586, "褾": 1, "鞾": 3, "集": 205, "茕": 2, "脱": 132, "皙": 6, "饘": 1, "毶": 4, "逐": 864, "寇": 70, "箎": 1, "芄": 1, "物": 847, "声": 3496, "卜": 115, "迳": 164, "太": 716, "骅": 18, "抵": 73, "布": 245, "残": 1554, "姥": 13, "棕": 3, "洧": 1, "觏": 2, "察": 9, "籥": 14, "墩": 1, "筥": 1, "幮": 1, "敢": 389, "雅": 161, "夺": 71, "稍": 113, "斥": 10, "关": 1666, "揶": 4, "决": 56, "次": 199, "佾": 9, "豕": 3, "乏": 31, "帙": 25, "军": 717, "郗": 6, "癫": 1, "儗": 2, "半": 1638, "低": 624, "竦": 1, "榕": 3, "铭": 67, "代": 314, "饔": 1, "晬": 2, "蓂": 22, "骸": 29, "蜴": 2, "粳": 4, "刑": 24, "牖": 47, "礼": 368, "荄": 2, "寰": 94, "苌": 2, "紊": 1, "浊": 93, "榔": 16, "呴": 1, "欺": 164, "廊": 171, "霙": 3, "榸": 2, "爷": 8, "厥": 10, "嶪": 1, "徙": 14, "褒": 33, "佺": 1, "荠": 7, "蹰": 44, "揎": 2, "珠": 782, "最": 605, "慕": 42, "雹": 13, "偎": 15, "鲂": 5, "簸": 8, "弓": 177, "扬": 261, "棚": 9, "軿": 13, "麾": 40, "萃": 1, "詶": 3, "薾": 2, "驰": 166, "擉": 2, "嵚": 1, "怵": 1, "夏": 423, "渌": 62, "京": 487, "政": 216, "睇": 11, "魏": 136, "箨": 26, "抆": 1, "缭": 48, "涅": 1, "扃": 84, "辍": 44, "郦": 2, "怃": 1, "躯": 21, "馒": 1, "裛": 37, "歈": 4, "号": 167, "叔": 69, "漙": 2, "帟": 8, "腻": 59, "塠": 3, "作": 1793, "渤": 11, "输": 93, "毂": 36, "才": 1163, "册": 32, "雊": 5, "万": 2775, "漉": 29, "癞": 1, "管": 504, "旻": 6, "援": 39, "惜": 655, "艅": 1, "语": 999, "菑": 2, "赉": 3, "赘": 2, "豸": 35, "沪": 1, "钱": 377, "畮": 1, "荦": 1, "坼": 25, "洳": 2, "恙": 2, "挞": 2, "蝱": 1, "狡": 13, "璘": 3, "溓": 1, "奸": 30, "儁": 2, "冒": 45, "也": 394, "帬": 27, "冰": 460, "雰": 8, "驸": 6, "龆": 4, "凑": 5, "俘": 1, "扞": 1, "议": 61, "邺": 29, "升": 131, "疮": 35, "耍": 2, "震": 54, "芭": 48, "润": 176, "宓": 13, "纳": 48, "川": 897, "缩": 28, "睬": 1, "忸": 1, "鸶": 20, "怠": 1, "纁": 9, "芒": 39, "篲": 2, "纱": 190, "澧": 11, "是": 4194, "婉": 34, "抓": 2, "暡": 1, "佛": 205, "奥": 6, "褪": 2, "蘤": 3, "醎": 1, "拯": 8, "偏": 715, "玠": 6, "筒": 32, "傍": 590, "跚": 2, "陜": 1, "骋": 24, "靡": 16, "朝": 2812, "嚼": 12, "慰": 116, "若": 1207, "郢": 110, "幻": 49, "庞": 21, "虚": 851, "促": 182, "佼": 2, "膁": 1, "斸": 37, "柜": 5, "鶱": 4, "铜": 212, "柯": 71, "斒": 4, "浣": 60, "徨": 1, "戎": 319, "垌": 1, "胤": 12, "遶": 439, "荏": 12, "禅": 769, "怏": 3, "螺": 25, "浓": 308, "簦": 4, "晃": 7, "僶": 2, "栽": 259, "纪": 79, "守": 422, "楪": 2, "媍": 1, "轧": 40, "篙": 12, "扌": 7, "罚": 9, "儋": 3, "逞": 25, "陶": 278, "将": 2452, "谔": 2, "弦": 502, "强": 343, "恣": 55, "郑": 79, "関": 1, "闹": 48, "葫": 9, "蒿": 91, "诐": 2, "黐": 1, "削": 52, "溢": 43, "颜": 585, "龁": 2, "教": 782, "曳": 71, "麰": 1, "霝": 1, "淳": 22, "细": 708, "狭": 30, "观": 312, "辨": 112, "旆": 1, "丐": 1, "占": 230, "持": 441, "厮": 1, "周": 290, "薇": 92, "绛": 145, "官": 1052, "炯": 3, "鎁": 2, "窦": 62, "箦": 1, "世": 1505, "墖": 2, "刷": 14, "惠": 151, "显": 39, "产": 30, "惺": 3, "舫": 38, "嫰": 1, "雏": 102, "嬿": 1, "蘧": 10, "足": 608, "稷": 33, "革": 21, "妹": 18, "邯": 17, "糟": 14, "僊": 53, "辂": 23, "缯": 10, "木": 965, "悭": 10, "崩": 50, "鑪": 60, "年": 5539, "兵": 621, "匡": 84, "汗": 103, "池": 1422, "科": 120, "闉": 9, "氉": 1, "伊": 159, "顚": 5, "格": 97, "蛆": 1, "芳": 1212, "琬": 1, "疏": 89, "甕": 82, "隐": 744, "蛾": 164, "怫": 1, "湼": 5, "义": 152, "厖": 2, "贷": 6, "澘": 8, "籍": 176, "圻": 5, "啄": 79, "欢": 584, "凹": 3, "徐": 154, "跑": 3, "搉": 1, "蒲": 226, "芚": 1, "䴖": 18, "浔": 59, "螯": 7, "虺": 2, "骏": 59, "悖": 2, "虹": 107, "芙": 190, "豺": 28, "孟": 91, "奇": 242, "充": 41, "柁": 4, "纲": 29, "菇": 1, "围": 143, "牒": 11, "颃": 2, "竹": 1878, "諴": 1, "乡": 1623, "倥": 1, "莩": 1, "叉": 8, "李": 425, "蔼": 40, "溟": 125, "酋": 3, "嫋": 70, "刿": 1, "铨": 3, "蜗": 24, "酹": 9, "寝": 133, "繻": 10, "赂": 2, "挟": 19, "泼": 22, "帛": 47, "津": 366, "辕": 59, "慨": 15, "页": 1, "牁": 4, "基": 60, "季": 79, "寒": 3789, "塿": 2, "典": 72, "怀": 695, "翀": 1, "霈": 7, "舷": 13, "隽": 3, "否": 116, "荑": 5, "荛": 2, "茫": 383, "汚": 25, "添": 416, "迷": 573, "鞔": 2, "尧": 166, "廨": 5, "崎": 24, "睍": 1, "瓌": 6, "哑": 11, "赚": 13, "它": 8, "嫡": 1, "陷": 39, "觅": 231, "瘗": 7, "梩": 1, "装": 121, "湧": 30, "裯": 1, "鼈": 4, "遐": 32, "采": 443, "偿": 5, "菜": 50, "斓": 8, "麸": 1, "搊": 1, "迹": 618, "玲": 45, "皑": 8, "奖": 7, "涓": 50, "兆": 55, "梦": 1849, "壍": 8, "希": 87, "桭": 1, "晔": 4, "阘": 1, "閟": 16, "群": 11, "鞇": 2, "扼": 7, "艾": 21, "憧": 10, "蕋": 4, "孺": 22, "涝": 1, "拘": 34, "闱": 132, "浙": 48, "梁": 480, "罹": 18, "抢": 3, "袿": 2, "籓": 1, "洏": 2, "草": 2891, "肖": 1, "矍": 4, "爝": 1, "党": 19, "漪": 19, "等": 158, "丽": 204, "悴": 67, "停": 268, "羁": 147, "鹬": 1, "诫": 9, "坐": 1420, "菊": 445, "擘": 35, "劄": 1, "圆": 322, "葬": 119, "活": 82, "异": 549, "墟": 45, "蒱": 2, "旅": 433, "栾": 13, "獒": 1, "煎": 79, "剧": 31, "兹": 189, "朗": 66, "宋": 149, "纶": 115, "胯": 8, "霸": 63, "蹴": 6, "蠡": 58, "炖": 1, "汇": 3, "瞪": 3, "燂": 1, "炀": 27, "焉": 58, "骊": 68, "好": 1623, "疵": 6, "秦": 920, "鞑": 1, "璎": 2, "艰": 65, "芍": 29, "亭": 872, "泗": 30, "手": 690, "苒": 32, "谓": 121, "苓": 17, "橘": 170, "衩": 5, "旗": 461, "谁": 2726, "隄": 57, "徧": 194, "瑞": 263, "阊": 41, "诛": 29, "溶": 45, "沮": 9, "稻": 131, "财": 25, "匠": 46, "杻": 1, "虎": 412, "纂": 4, "藕": 59, "殆": 1, "佳": 471, "裾": 69, "衎": 1, "恓": 10, "差": 283, "节": 770, "瓈": 1, "乐": 883, "緤": 1, "玛": 2, "贳": 20, "䍀": 3, "眉": 442, "麦": 107, "扶": 220, "缠": 47, "禾": 61, "东": 2784, "蕊": 18, "矢": 9, "觊": 2, "囉": 2, "迂": 14, "歧": 26, "鏁": 69, "枿": 16, "糪": 1, "鲎": 1, "氵": 18, "彴": 2, "沉": 99, "标": 97, "禹": 76, "率": 32, "逤": 6, "韲": 2, "睛": 18, "全": 441, "嘱": 14, "吸": 12, "钦": 17, "遡": 1, "髟": 4, "蟖": 1, "豹": 55, "赎": 10, "嶷": 3, "舠": 4, "飙": 61, "砌": 211, "顸": 1, "郸": 17, "寡": 34, "唱": 344, "峰": 1088, "惬": 54, "舁": 18, "沣": 4, "葚": 2, "壁": 408, "诵": 63, "虵": 25, "仍": 458, "晶": 30, "觌": 2, "巡": 176, "睢": 5, "舟": 1284, "靖": 23, "桨": 25, "祀": 48, "秧": 4, "孱": 14, "姮": 23, "醴": 27, "矫": 14, "碑": 166, "微": 1402, "糵": 7, "匣": 113, "拄": 28, "唧": 14, "羊": 184, "袅": 11, "纟": 3, "困": 100, "瘢": 6, "篝": 2, "发": 1463, "舌": 82, "禧": 1, "祟": 3, "搭": 8, "姓": 258, "胛": 2, "榜": 76, "婑": 1, "泠": 107, "火": 909, "锤": 10, "杪": 50, "淮": 295, "夤": 7, "放": 404, "态": 189, "檠": 3, "磨": 127, "薫": 1, "慎": 35, "窣": 13, "鳖": 6, "屏": 244, "奁": 3, "泬": 28, "纛": 8, "御": 523, "飜": 70, "襞": 9, "贫": 683, "越": 516, "胭": 8, "栲": 1, "骢": 95, "原": 429, "环": 175, "踘": 1, "俊": 37, "霏": 179, "椑": 3, "髪": 109, "句": 517, "阀": 2, "卹": 1, "槛": 303, "秘": 35, "舻": 6, "牝": 5, "瘤": 2, "钵": 56, "捣": 17, "攘": 12, "酝": 33, "吐": 138, "媿": 142, "登": 953, "崄": 22, "茏": 12, "蒜": 3, "崿": 4, "娉": 10, "炳": 9, "碡": 1, "鞓": 1, "冶": 33, "挂": 387, "荆": 344, "饱": 71, "痹": 2, "箔": 55, "补": 71, "纠": 2, "烝": 5, "沁": 14, "熨": 11, "蔚": 16, "看": 2890, "恽": 7, "巽": 1, "闭": 489, "艓": 3, "靘": 1, "秃": 7, "瓣": 3, "郏": 2, "俨": 47, "颉": 7, "胥": 32, "函": 97, "七": 394, "薄": 584, "汉": 1503, "卫": 83, "縯": 1, "浦": 536, "侪": 5, "叩": 35, "腐": 20, "阑": 311, "劝": 204, "汧": 2, "乖": 68, "悌": 2, "穽": 8, "簑": 9, "裁": 240, "仅": 9, "尘": 2256, "蠙": 2, "椹": 4, "壕": 8, "磈": 1, "匀": 62, "抽": 119, "缘": 685, "袨": 4, "串": 3, "噉": 5, "桎": 1, "痼": 3, "袂": 94, "论": 513, "漻": 1, "样": 76, "楣": 7, "夭": 42, "溽": 5, "勅": 17, "鷴": 3, "稠": 49, "霁": 218, "戾": 6, "轲": 10, "齓": 1, "窰": 1, "瀣": 8, "寻": 1443, "匏": 13, "邱": 1, "状": 67, "辖": 16, "酎": 12, "茀": 1, "试": 304, "洩": 5, "涨": 115, "姹": 31, "赓": 9, "螖": 1, "弃": 136, "奏": 242, "邽": 4, "愠": 3, "附": 47, "很": 2, "峨": 117, "蜥": 2, "播": 28, "庇": 21, "熏": 61, "峣": 4, "郝": 1, "缟": 9, "惭": 98, "响": 295, "蟒": 3, "稊": 1, "随": 1675, "嫔": 21, "玉": 2920, "柳": 1755, "苇": 95, "臯": 100, "宏": 15, "蕈": 1, "组": 57, "乔": 105, "姊": 11, "鹿": 286, "知": 4874, "鸟": 1887, "餔": 4, "聒": 16, "逶": 38, "向": 2939, "撅": 3, "舶": 11, "庵": 22, "转": 900, "涕": 87, "碙": 2, "妲": 1, "肱": 13, "琮": 4, "曩": 12, "沂": 10, "瑾": 2, "浚": 3, "夕": 1063, "碾": 29, "墙": 368, "陁": 3, "底": 384, "髣": 36, "鷰": 8, "倂": 7, "螀": 14, "逗": 23, "悍": 1, "隶": 6, "鹙": 2, "慑": 10, "鼯": 7, "椶": 13, "耎": 1, "跼": 4, "甥": 9, "廓": 27, "赀": 1, "氾": 1, "黾": 2, "刃": 41, "分": 2065, "颡": 2, "懿": 7, "嗸": 2, "溺": 22, "涸": 12, "桦": 4, "洄": 13, "祛": 5, "款": 20, "鲫": 4, "忉": 1, "釜": 5, "匹": 112, "孃": 3, "嗈": 2, "囹": 2, "罕": 8, "偈": 77, "踦": 1, "馆": 432, "暧": 10, "枕": 585, "软": 76, "摴": 5, "效": 38, "肺": 42, "囚": 30, "嗟": 305, "叵": 2, "拜": 372, "掖": 90, "烛": 420, "佩": 199, "檿": 1, "潆": 1, "靫": 2, "䌽": 231, "祇": 44, "垢": 15, "橐": 13, "瞇": 1, "绸": 4, "前": 3288, "苦": 955, "燻": 3, "之": 326, "赦": 10, "燖": 1, "而": 76, "箆": 5, "竭": 31, "瘼": 4, "森": 93, "憯": 1, "束": 132, "匈": 13, "危": 418, "幔": 32, "氤": 20, "拂": 755, "凘": 2, "旰": 11, "支": 207, "徭": 6, "悔": 61, "厕": 4, "楢": 1, "骆": 8, "听": 1067, "耨": 7, "巹": 1, "阴": 1417, "杉": 141, "请": 165, "纚": 1, "聊": 228, "摭": 4, "序": 47, "堕": 185, "黄": 1757, "普": 12, "腴": 5, "宫": 1607, "伤": 745, "疹": 3, "颇": 62, "唯": 1288, "斟": 44, "愡": 1, "桧": 57, "桤": 2, "蔀": 1, "殿": 792, "絮": 152, "騕": 7, "捡": 2, "禀": 13, "钤": 5, "谑": 5, "韬": 27, "评": 16, "缕": 92, "鷃": 10, "绶": 140, "蕤": 22, "麪": 2, "彰": 18, "倏": 27, "规": 83, "俦": 29, "乎": 10, "爇": 20, "跹": 2, "蜉": 5, "衷": 11, "娀": 1, "借": 458, "蜓": 11, "梯": 139, "狐": 51, "莳": 3, "妖": 101, "猕": 16, "琛": 2, "兽": 76, "驭": 77, "讳": 11, "茧": 20, "粔": 2, "树": 3125, "麈": 22, "汹": 11, "蝠": 6, "洗": 253, "鹭": 245, "斲": 3, "鸬": 21, "耽": 46, "赡": 1, "粹": 2, "狎": 69, "匼": 2, "甚": 179, "鹁": 2, "保": 98, "扫": 278, "麋": 66, "江": 4500, "忝": 67, "襭": 1, "毹": 1, "仞": 71, "寥": 459, "潇": 210, "脂": 46, "蚌": 23, "鼂": 1, "记": 272, "缞": 1, "合": 1003, "羵": 1, "韤": 3, "糺": 1, "毙": 3, "鬃": 8, "展": 188, "踉": 1, "阃": 21, "绨": 6, "骑": 622, "樵": 269, "簌": 1, "笺": 26, "钮": 1, "瘁": 4, "桐": 249, "麝": 57, "涡": 6, "蛚": 2, "痎": 1, "索": 199, "雩": 3, "叨": 37, "馁": 4, "硙": 2, "截": 66, "枚": 32, "篆": 45, "诱": 13, "熖": 2, "忿": 8, "宅": 316, "齖": 1, "膊": 6, "振": 131, "迕": 1, "噤": 3, "": 3, "剔": 7, "沧": 524, "堡": 4, "缶": 5, "辱": 69, "灼": 38, "埜": 2, "故": 1834, "来": 6953, "芝": 175, "郁": 105, "㶉": 25, "觿": 2, "长": 4618, "嗾": 2, "翦": 85, "悰": 5, "迭": 1, "緫": 2, "俄": 27, "弁": 9, "袜": 22, "厅": 38, "贤": 520, "轵": 1, "帕": 7, "盻": 2, "珪": 28, "蝇": 31, "封": 416, "鶋": 2, "熠": 9, "夜": 4445, "觔": 1, "窕": 25, "擡": 28, "同": 2447, "犀": 62, "撦": 1, "倒": 214, "跁": 2, "樗": 12, "数": 1067, "柚": 32, "渺": 189, "罤": 1, "郾": 1, "舐": 4, "烬": 62, "恂": 3, "文": 1231, "镏": 1, "毅": 2, "揾": 1, "泞": 5, "轝": 17, "屦": 28, "岖": 23, "鞅": 6, "做": 1, "䴔": 18, "腲": 1, "婢": 19, "囊": 144, "薮": 11, "阏": 3, "艟": 3, "鹍": 11, "啭": 88, "嘤": 7, "翩": 192, "恕": 5, "脊": 11, "昔": 580, "蹇": 57, "责": 9, "眇": 29, "谌": 5, "幢": 63, "币": 5, "宸": 94, "刓": 1, "情": 2272, "寤": 8, "砾": 14, "夷": 198, "隣": 81, "淦": 1, "跋": 11, "汛": 1, "嵇": 48, "哉": 116, "疾": 221, "逢": 1678, "不": 12305, "思": 2685, "萤": 169, "复": 1672, "熛": 1, "胼": 2, "众": 326, "勋": 2, "鬨": 2, "侮": 1, "材": 98, "咫": 39, "誓": 40, "祁": 9, "儡": 1, "蝨": 8, "鼠": 67, "筭": 19, "庆": 138, "谄": 7, "俯": 51, "抑": 14, "唫": 1, "磔": 5, "离": 1892, "蟀": 34, "贲": 2, "寖": 1, "废": 216, "路": 3329, "欵": 17, "豁": 35, "惏": 1, "钉": 6, "猱": 23, "奴": 58, "骨": 433, "丘": 254, "诜": 14, "药": 834, "办": 15, "招": 312, "尾": 164, "淅": 55, "鎗": 5, "娟": 107, "斚": 1, "但": 402, "怡": 36, "鲲": 11, "钟": 634, "掉": 37, "绦": 13, "沼": 97, "硾": 5, "额": 51, "白": 4383, "廛": 3, "沟": 149, "柩": 1, "晴": 1026, "栈": 63, "排": 139, "衰": 608, "翡": 92, "槭": 1, "妩": 1, "帷": 102, "萎": 14, "囋": 2, "膝": 43, "投": 276, "舰": 9, "泖": 1, "鸣": 816, "菏": 1, "识": 788, "捞": 3, "戴": 142, "团": 157, "托": 24, "洿": 5, "饪": 1, "恐": 416, "苣": 1, "践": 40, "撶": 2, "坰": 9, "驴": 35, "崛": 1, "募": 5, "淡": 161, "夆": 1, "怩": 1, "米": 66, "轸": 36, "恸": 31, "褭": 121, "讲": 126, "训": 25, "忽": 740, "剏": 2, "镝": 2, "绝": 779, "篸": 11, "恚": 1, "祧": 2, "燬": 1, "逭": 1, "冕": 68, "悽": 107, "饼": 13, "泷": 16, "浅": 388, "瘿": 6, "减": 181, "埋": 150, "钩": 201, "寞": 315, "昇": 112, "措": 8, "紫": 1085, "笼": 390, "勑": 7, "棋": 58, "桹": 1, "儿": 659, "给": 17, "嵍": 1, "抹": 12, "迍": 5, "督": 3, "黠": 13, "鼗": 2, "例": 22, "盖": 269, "兖": 3, "痏": 2, "羺": 1, "漾": 102, "吠": 58, "孑": 5, "珀": 13, "跸": 39, "进": 164, "栱": 2, "貎": 1, "酸": 24, "佑": 1, "惶": 20, "觱": 7, "畏": 172, "想": 540, "怆": 60, "这": 18, "郐": 2, "哂": 7, "啸": 147, "滔": 34, "讬": 109, "寅": 13, "晋": 158, "薅": 1, "艎": 3, "趍": 6, "按": 70, "过": 2242, "纵": 350, "瓿": 1, "芰": 45, "玢": 2, "繍": 1, "谙": 84, "娲": 3, "养": 267, "辫": 2, "溲": 1, "荐": 190, "敷": 56, "泡": 9, "戮": 9, "相": 4779, "承": 347, "苈": 2, "陛": 36, "瑠": 5, "涿": 5, "喜": 725, "汨": 18, "掿": 1, "颦": 25, "螗": 2, "掬": 17, "囘": 1, "捏": 1, "掇": 25, "纻": 16, "偶": 391, "蜡": 70, "矜": 69, "藋": 1, "诞": 21, "饰": 30, "妪": 5, "闬": 1, "夙": 15, "莫": 2433, "飓": 2, "箭": 178, "晞": 18, "蜊": 1, "昳": 1, "殡": 5, "茶": 280, "泛": 329, "瀃": 1, "梅": 619, "司": 189, "簟": 184, "旺": 1, "奠": 61, "恳": 7, "椒": 67, "蕺": 5, "齐": 498, "阿": 145, "搦": 3, "镪": 1, "预": 70, "刮": 14, "鹆": 6, "板": 68, "鶆": 1, "兴": 884, "幷": 84, "惹": 124, "魃": 1, "殚": 5, "悼": 10, "肾": 1, "哭": 252, "逓": 3, "芣": 3, "靥": 15, "憨": 3, "凰": 70, "使": 841, "巳": 15, "暗": 872, "祉": 5, "慢": 103, "洙": 5, "初": 1824, "粮": 33, "飨": 4, "廵": 1, "蔻": 9, "筣": 1, "止": 156, "卞": 12, "甲": 215, "欻": 1, "匄": 1, "曙": 290, "峭": 79, "洋": 13, "朔": 152, "攫": 6, "席": 345, "炷": 39, "扁": 159, "浆": 67, "称": 410, "齾": 1, "敛": 61, "屣": 14, "笙": 295, "缋": 2, "亥": 12, "荍": 1, "慾": 5, "涤": 24, "輗": 1, "尤": 47, "仄": 12, "歉": 3, "绾": 17, "霖": 76, "榆": 127, "友": 214, "阕": 13, "猢": 1, "涷": 1, "峡": 315, "嫪": 1, "幡": 45, "力": 552, "粒": 48, "喷": 71, "抉": 1, "貔": 23, "濩": 13, "褓": 1, "郛": 6, "蜇": 1, "缁": 19, "淤": 6, "赊": 187, "樱": 92, "腾": 173, "灸": 3, "虒": 1, "舂": 44, "噆": 2, "、": 12, "诊": 1, "柞": 2, "蘀": 1, "兔": 140, "洎": 1, "谕": 9, "妓": 100, "撰": 4, "祗": 285, "冲": 266, "慴": 1, "歊": 2, "泂": 1, "俣": 1, "趫": 1, "戊": 7, "毁": 15, "殳": 3, "貍": 2, "絺": 5, "龄": 24, "荼": 1, "肘": 23, "椰": 12, "瓷": 3, "旨": 74, "逍": 103, "券": 2, "樯": 92, "郍": 1, "挻": 1, "觧": 1, "岭": 546, "臻": 5, "脏": 3, "萍": 153, "炭": 25, "扣": 62, "褰": 45, "轰": 10, "鹑": 2, "罛": 1, "埙": 5, "库": 17, "叚": 1, "茄": 2, "蓊": 4, "磴": 42, "莹": 29, "鸱": 29, "屠": 17, "骝": 44, "笃": 2, "枷": 4, "聋": 14, "泄": 7, "潞": 2, "圈": 1, "顺": 48, "姬": 73, "胶": 37, "醮": 31, "濜": 1, "和": 1002, "形": 309, "惕": 7, "胙": 1, "绻": 2, "秾": 48, "毰": 1, "搆": 9, "迩": 14, "唇": 5, "曡": 1, "琳": 16, "嬝": 3, "絜": 3, "挝": 1, "奉": 214, "瞒": 5, "囓": 2, "糠": 3, "旸": 2, "骖": 57, "雳": 12, "鸳": 281, "维": 102, "味": 212, "霋": 2, "艨": 3, "咿": 3, "售": 2, "水": 6131, "欤": 6, "藓": 188, "益": 133, "剜": 2, "椽": 4, "觞": 157, "牢": 91, "賸": 17, "魔": 57, "飱": 9, "惧": 30, "况": 318, "鱼": 1040, "苎": 20, "僚": 40, "乌": 330, "瑊": 1, "迨": 2, "頟": 1, "兮": 81, "鰅": 1, "麟": 113, "摐": 15, "三": 2961, "栩": 2, "糓": 1, "晕": 26, "印": 280, "绎": 2, "夹": 116, "捽": 1, "怖": 2, "啾": 33, "麓": 13, "蔑": 3, "泮": 8, "翔": 79, "丑": 19, "睿": 47, "諠": 8, "杞": 10, "埽": 82, "噇": 1, "宝": 388, "耐": 39, "秤": 9, "菖": 22, "乘": 605, "眊": 1, "术": 151, "掐": 3, "蠛": 1, "袴": 19, "平": 1767, "陲": 13, "衘": 1, "刬": 4, "荻": 72, "提": 136, "黻": 6, "鳌": 13, "鞟": 1, "曹": 228, "檗": 2, "根": 468, "钜": 3, "筠": 55, "鹫": 5, "襟": 299, "藻": 108, "踊": 6, "萏": 46, "楷": 3, "受": 230, "斑": 170, "窖": 2, "筐": 34, "西": 2634, "衍": 7, "辑": 3, "惫": 3, "洮": 20, "羜": 1, "绋": 3, "每": 550, "壮": 189, "眼": 811, "岨": 1, "笥": 23, "髹": 1, "翊": 25, "嘿": 4, "柬": 1, "拶": 6, "煞": 10, "姞": 1, "障": 97, "诡": 2, "塲": 13, "憀": 20, "把": 547, "遨": 22, "弋": 16, "打": 132, "皡": 1, "咂": 1, "自": 4617, "伃": 1, "驵": 1, "笈": 13, "骥": 46, "昂": 17, "命": 478, "述": 10, "蠒": 1, "尅": 3, "帆": 672, "娩": 4, "袒": 5, "稚": 84, "踬": 1, "縢": 4, "疼": 5, "璚": 3, "惸": 6, "讟": 1, "垓": 16, "桂": 724, "谏": 135, "圣": 614, "髵": 2, "幕": 280, "磾": 1, "匙": 10, "逖": 2, "滑": 93, "哶": 1, "璁": 7, "嘘": 22, "翺": 5, "沫": 31, "哥": 7, "怅": 678, "洛": 629, "笏": 21, "捷": 25, "酷": 20, "倜": 1, "恼": 81, "酧": 1, "曀": 1, "笔": 367, "睥": 17, "燠": 3, "雨": 3674, "蒙": 299, "暹": 1, "桩": 1, "卸": 20, "滫": 1, "褊": 5, "渚": 296, "颤": 2, "髅": 2, "瑇": 5, "讽": 17, "赜": 1, "迓": 2, "艸": 3, "龏": 4, "拖": 25, "殉": 3, "朐": 1, "沅": 32, "膜": 6, "筏": 6, "阓": 1, "漳": 77, "匍": 2, "罋": 1, "详": 6, "濯": 102, "雟": 1, "趋": 212, "镫": 16, "祎": 1, "或": 92, "愿": 457, "爬": 1, "拨": 73, "苏": 230, "輴": 1, "洟": 2, "緼": 5, "庳": 7, "法": 327, "湓": 41, "瑗": 4, "祲": 2, "室": 405, "必": 473, "缏": 2, "鄽": 4, "瀚": 12, "骰": 2, "薝": 6, "嵌": 16, "辄": 7, "渠": 144, "猪": 7, "阽": 1, "勉": 28, "鹓": 46, "沃": 62, "债": 32, "瓮": 3, "讌": 22, "嘶": 212, "简": 135, "洑": 3, "鸎": 32, "袄": 4, "蠢": 2, "飏": 47, "租": 13, "婗": 1, "虮": 1, "埒": 16, "庑": 4, "拱": 31, "朦": 39, "琪": 33, "盱": 1, "廼": 2, "拼": 1, "瀁": 3, "莦": 1, "畋": 6, "僧": 1231, "叶": 2046, "势": 333, "挽": 28, "旬": 114, "喓": 2, "旐": 22, "砥": 7, "鲊": 6, "口": 507, "龃": 1, "黔": 38, "瑜": 12, "裒": 1, "汩": 13, "顋": 3, "櫉": 1, "秔": 6, "谖": 1, "蠲": 7, "誉": 26, "薛": 33, "柝": 11, "胞": 3, "籹": 2, "壶": 301, "咽": 210, "瀵": 1, "省": 290, "韂": 1, "滪": 14, "洴": 1, "墠": 3, "靠": 1, "轭": 2, "漕": 2, "茑": 2, "摵": 6, "恰": 56, "殷": 292, "怪": 272, "翕": 5, "陀": 37, "直": 687, "熙": 19, "暖": 629, "锅": 2, "捋": 9, "冀": 28, "噎": 2, "勖": 2, "泳": 7, "簳": 3, "茆": 27, "餵": 4, "钞": 4, "崙": 44, "偕": 18, "髫": 10, "慇": 32, "严": 220, "镜": 675, "狮": 5, "莅": 4, "储": 28, "阳": 2325, "跒": 2, "琐": 77, "驯": 35, "饬": 2, "晦": 62, "渔": 601, "忖": 1, "锸": 5, "镂": 42, "梏": 1, "领": 157, "蔬": 76, "雷": 323, "糸": 2, "其": 177, "亻": 1, "败": 90, "谱": 21, "窥": 213, "忙": 185, "仰": 132, "禋": 17, "嘒": 8, "劈": 14, "备": 57, "鐍": 2, "睠": 7, "籐": 1, "啗": 1, "亘": 6, "北": 1590, "迁": 210, "媆": 1, "綷": 1, "膂": 1, "渴": 76, "裟": 28, "哺": 6, "悦": 31, "璜": 9, "雕": 154, "搔": 59, "髯": 62, "烙": 7, "的": 104, "肚": 5, "喋": 1, "霍": 38, "翰": 130, "寺": 1099, "曦": 7, "逾": 41, "饫": 3, "麳": 1, "酒": 2793, "妻": 129, "轗": 1, "饲": 8, "胎": 51, "阇": 5, "择": 21, "摸": 4, "祯": 3, "嘎": 4, "署": 131, "脁": 1, "呷": 2, "鍪": 3, "愬": 2, "磎": 3, "翮": 35, "锱": 3, "跂": 9, "阔": 271, "少": 1643, "蚤": 11, "恒": 53, "舵": 1, "肄": 1, "桮": 100, "迟": 941, "缨": 137, "仗": 146, "卢": 112, "阶": 290, "嗁": 10, "祸": 72, "飞": 2687, "踵": 2, "荫": 49, "牋": 64, "谜": 3, "从": 2191, "魈": 10, "沤": 11, "萼": 68, "酡": 5, "筯": 38, "籁": 53, "裀": 9, "忻": 16, "坏": 89, "蝴": 27, "媸": 7, "寮": 23, "留": 1521, "裕": 5, "旷": 103, "难": 2118, "驮": 6, "婺": 18, "帽": 88, "驱": 281, "郇": 1, "讹": 16, "鮹": 2, "薪": 44, "澌": 21, "痍": 5, "禺": 5, "赌": 28, "翛": 53, "挑": 56, "鞮": 9, "篇": 281, "瘴": 167, "伟": 4, "啖": 2, "蝮": 2, "耄": 3, "扳": 3, "襴": 1, "氊": 7, "纼": 1, "陉": 2, "垄": 8, "藤": 189, "躭": 4, "二": 946, "艣": 4, "缦": 8, "腰": 300, "博": 62, "矿": 1, "躞": 20, "悉": 21, "桅": 1, "楚": 1261, "滂": 6, "虏": 221, "孾": 1, "坪": 1, "乱": 947, "鹅": 65, "慷": 8, "吟": 1976, "研": 29, "气": 1353, "武": 461, "緺": 1, "纽": 2, "厂": 1, "纤": 197, "拌": 4, "换": 244, "尖": 29, "鶤": 1, "洽": 38, "叹": 28, "鼻": 52, "遮": 196, "喉": 27, "忆": 1339, "幰": 17, "廕": 3, "揁": 1, "鸦": 128, "籉": 1, "疗": 17, "幼": 20, "屺": 1, "塍": 9, "澼": 2, "冗": 5, "膴": 2, "哽": 1, "闳": 1, "鲁": 138, "褕": 5, "鱍": 2, "抛": 356, "蜕": 15, "轶": 2, "妬": 70, "蛛": 36, "宥": 3, "既": 139, "轳": 29, "摏": 1, "裳": 220, "燃": 28, "土": 375, "奚": 12, "撷": 11, "避": 337, "秫": 3, "繇": 14, "芥": 7, "燧": 9, "蔾": 1, "腿": 2, "姻": 16, "饕": 2, "场": 199, "荤": 12, "彫": 37, "踯": 19, "鉴": 49, "躧": 1, "百": 1298, "蛩": 84, "舒": 101, "鹊": 179, "轜": 1, "枪": 26, "蟢": 3, "棣": 29, "扠": 1, "潢": 11, "酱": 3, "勍": 4, "箫": 225, "阚": 2, "筼": 3, "勿": 66, "氍": 1, "行": 4069, "欧": 4, "暑": 224, "仪": 194, "章": 491, "盼": 9, "忭": 2, "淬": 8, "刳": 7, "接": 579, "榰": 1, "导": 13, "沛": 18, "只": 1070, "刹": 58, "埴": 2, "逆": 62, "犬": 208, "皷": 2, "岑": 93, "贱": 131, "雝": 1, "盒": 1, "晒": 37, "坯": 1, "铗": 4, "蘼": 18, "呜": 67, "眘": 1, "瑶": 310, "镬": 1, "骁": 4, "罘": 3, "食": 490, "丈": 183, "痺": 2, "猛": 43, "蘖": 9, "童": 377, "槲": 7, "袈": 27, "浯": 3, "当": 1622, "踏": 238, "寘": 1, "醐": 11, "谟": 26, "盈": 220, "啁": 2, "院": 418, "栝": 3, "琊": 3, "陇": 289, "倘": 27, "奫": 3, "苡": 9, "类": 81, "溆": 13, "茗": 98, "五": 1538, "罒": 22, "俶": 1, "脔": 5, "荡": 195, "览": 57, "计": 554, "妠": 1, "篘": 4, "处": 4226, "毘": 19, "业": 415, "榾": 1, "靆": 1, "仓": 33, "邵": 21, "趣": 126, "于": 574, "橦": 4, "筛": 6, "茎": 117, "鵊": 5, "辙": 40, "蹑": 65, "衤": 13, "麨": 1, "防": 140, "虙": 1, "缚": 22, "对": 1149, "肩": 55, "均": 64, "贾": 139, "怱": 16, "蠁": 2, "午": 129, "坒": 1, "匕": 10, "巂": 4, "敝": 19, "霜": 1468, "塘": 393, "檝": 52, "鼷": 2, "刍": 17, "匆": 8, "坛": 307, "喈": 1, "皇": 667, "炰": 1, "芩": 1, "浃": 10, "蘸": 28, "所": 680, "仁": 107, "荣": 518, "搢": 6, "跗": 4, "撇": 6, "鑑": 35, "耸": 73, "坑": 16, "孩": 18, "詹": 5, "隙": 41, "缈": 30, "飋": 4, "闵": 3, "鬐": 7, "宂": 1, "砑": 4, "搘": 15, "醆": 47, "扛": 1, "顦": 48, "挍": 6, "骄": 81, "履": 190, "饶": 204, "柄": 51, "霭": 152, "麛": 8, "蜾": 1, "移": 879, "煠": 1, "锉": 1, "讙": 1, "矝": 1, "蕝": 1, "堞": 52, "塑": 1, "稽": 85, "揩": 3, "芡": 7, "茜": 9, "螬": 1, "揣": 2, "菸": 1, "郫": 1, "蔗": 9, "杕": 3, "镣": 1, "妊": 1, "訾": 2, "缤": 5, "咍": 3, "报": 623, "暾": 11, "鷟": 7, "衙": 53, "符": 168, "录": 43, "䅉": 1, "珏": 1, "鞋": 29, "擣": 56, "影": 1477, "墢": 1, "筝": 56, "掁": 2, "介": 16, "贯": 37, "衞": 18, "抨": 1, "寐": 101, "徼": 38, "咋": 1, "探": 126, "靓": 13, "蟟": 1, "纩": 7, "磷": 35, "苜": 14, "滓": 15, "碟": 1, "肢": 13, "爻": 2, "士": 529, "捧": 137, "鞿": 1, "搒": 1, "锻": 4, "飡": 16, "甑": 14, "锋": 60, "凛": 25, "嗷": 8, "顗": 1, "囤": 1, "罨": 13, "迈": 13, "眚": 1, "燎": 18, "鴧": 1, "吴": 679, "孽": 5, "譻": 1, "劬": 2, "脾": 8, "衢": 120, "眠": 749, "鸀": 2, "淫": 22, "骡": 7, "嗢": 3, "褎": 2, "曼": 19, "碧": 1502, "荳": 9, "谿": 165, "诰": 19, "盌": 15, "芬": 37, "魉": 3, "铲": 2, "": 1, "倔": 1, "便": 961, "悲": 976, "斿": 3, "腇": 1, "闰": 34, "廪": 5, "尵": 1, "删": 5, "韈": 5, "批": 8, "窆": 1, "樝": 2, "呻": 1, "樽": 146, "诬": 2, "绫": 18, "歼": 2, "彿": 8, "渑": 4, "答": 28, "灰": 199, "纨": 22, "蹶": 7, "被": 423, "榉": 2, "顽": 39, "呀": 5, "别": 3057, "谴": 12, "巘": 21, "伫": 69, "继": 133, "彘": 1, "锡": 167, "桠": 2, "鹔": 3, "篴": 3, "寄": 993, "垅": 51, "彼": 85, "颐": 38, "怔": 1, "感": 404, "涵": 67, "泓": 30, "渗": 1, "妄": 36, "篠": 28, "刖": 6, "燀": 1, "针": 35, "娑": 23, "犯": 76, "访": 426, "爽": 95, "眩": 3, "丧": 80, "碗": 4, "惰": 7, "簧": 19, "师": 792, "庠": 4, "澣": 8, "郧": 6, "讯": 12, "鹤": 1344, "炼": 46, "繖": 3, "紃": 1, "邈": 7, "巇": 11, "讴": 20, "攀": 388, "婵": 63, "桴": 7, "烟": 3056, "萧": 928, "郭": 336, "庾": 115, "窑": 2, "那": 563, "焦": 54, "棱": 2, "敻": 4, "弼": 3, "淑": 32, "为": 4069, "璞": 12, "藩": 49, "盲": 9, "耗": 20, "铸": 53, "霪": 1, "仳": 1, "髴": 36, "沸": 18, "灺": 3, "弇": 1, "扰": 113, "舆": 145, "汜": 4, "澄": 263, "床": 30, "嚻": 1, "啑": 1, "蟪": 7, "邪": 47, "谅": 10, "曜": 34, "丹": 963, "反": 60, "毸": 1, "罥": 17, "粢": 2, "德": 377, "躅": 24, "美": 353, "囱": 1, "醽": 6, "脣": 24, "忌": 38, "囗": 67, "剌": 2, "拳": 35, "役": 150, "苛": 6, "喙": 2, "皂": 20, "掾": 34, "秭": 3, "坞": 64, "獳": 1, "捐": 22, "锵": 27, "暨": 1, "缅": 9, "缇": 5, "遵": 16, "陂": 94, "襻": 1, "鲛": 28, "暄": 47, "珉": 4, "筮": 6, "阨": 1, "赐": 186, "伍": 31, "畿": 36, "峻": 47, "蟋": 34, "鹃": 46, "摇": 535, "杓": 12, "咙": 1, "诟": 1, "催": 507, "弛": 1, "垒": 127, "棉": 3, "壬": 4, "熬": 4, "笭": 3, "灩": 60, "媛": 9, "弢": 1, "悠": 827, "尿": 3, "齧": 3, "邸": 33, "韶": 97, "彭": 89, "璃": 36, "邗": 2, "愤": 28, "韵": 237, "庙": 234, "鳿": 4, "椅": 2, "厨": 88, "哇": 1, "酥": 20, "翻": 565, "肿": 8, "蓪": 3, "邙": 22, "填": 37, "菘": 1, "旭": 24, "岵": 1, "阂": 1, "膳": 33, "归": 5029, "歎": 337, "擎": 65, "舍": 419, "盗": 47, "词": 347, "襚": 1, "澡": 3, "柮": 1, "皓": 102, "繂": 1, "醢": 2, "值": 183, "脆": 21, "纭": 5, "舴": 11, "堑": 30, "驶": 9, "具": 34, "蹄": 198, "蠖": 1, "饿": 8, "檎": 1, "酪": 7, "桡": 120, "黩": 2, "员": 33, "黍": 99, "湖": 949, "恹": 2, "阍": 8, "捎": 10, "肪": 1, "麄": 8, "醨": 2, "宁": 390, "靃": 1, "芎": 1, "阒": 3, "锺": 128, "化": 516, "箧": 94, "隆": 23, "姒": 2, "巷": 244, "蜀": 440, "驩": 4, "愚": 113, "枲": 1, "译": 19, "燥": 8, "蠓": 1, "翾": 3, "澁": 7, "薨": 2, "颛": 1, "楂": 5, "绿": 1385, "鍳": 1, "跳": 34, "鸩": 2, "渍": 17, "髧": 2, "霮": 1, "鶒": 24, "髭": 95, "弹": 210, "霶": 1, "蓡": 1, "泯": 5, "呦": 8, "血": 191, "擦": 1, "腹": 74, "陆": 150, "伛": 2, "牵": 260, "伎": 13, "杌": 1, "纰": 2, "菴": 35, "泙": 2, "铮": 7, "椀": 29, "岁": 1278, "智": 63, "跛": 3, "猧": 2, "褷": 11, "垫": 4, "絃": 54, "弝": 1, "狥": 2, "碪": 10, "脑": 28, "喻": 42, "烘": 12, "敖": 5, "榱": 2, "实": 169, "名": 2043, "谨": 4, "蹏": 5, "跱": 1, "苴": 3, "褧": 1, "釭": 9, "盆": 65, "窗": 1020, "檇": 2, "沾": 135, "瑽": 1, "挨": 3, "娼": 2, "勇": 30, "车": 922, "娶": 8, "佣": 7, "蛸": 6, "獐": 1, "崆": 15, "濑": 51, "舃": 14, "崦": 16, "髬": 1, "沙": 1186, "蝼": 5, "国": 1562, "交": 574, "杏": 300, "缜": 1, "炽": 3, "癡": 55, "爵": 37, "兼": 484, "皱": 12, "睦": 4, "析": 7, "谬": 45, "鸠": 25, "铎": 18, "叁": 1, "祅": 1, "瘦": 165, "慼": 4, "狁": 1, "槽": 22, "果": 232, "皤": 18, "荅": 47, "讵": 92, "谋": 141, "栴": 3, "麖": 1, "料": 150, "襄": 115, "取": 579, "芋": 15, "鸭": 48, "藏": 469, "妾": 224, "涛": 272, "葶": 3, "棃": 51, "竺": 42, "汲": 61, "岏": 5, "缲": 6, "峤": 71, "蓑": 54, "蚴": 1, "特": 58, "濠": 9, "眺": 62, "尽": 3275, "睽": 2, "喃": 11, "醋": 5, "瘥": 1, "闇": 69, "唤": 136, "刊": 12, "硎": 3, "犮": 1, "抗": 10, "帚": 7, "疆": 50, "互": 19, "狒": 2, "潠": 1, "艽": 1, "男": 109, "嗽": 4, "讷": 3, "祜": 8, "屯": 42, "暮": 1605, "唾": 12, "飧": 6, "堂": 874, "症": 1, "刀": 273, "浡": 1, "子": 2548, "搓": 5, "歇": 212, "毫": 164, "鏚": 4, "栅": 15, "幅": 33, "佥": 1, "膺": 52, "蛄": 7, "溜": 67, "扇": 242, "亨": 7, "邢": 5, "怜": 1226, "误": 137, "胧": 57, "殊": 328, "间": 1857, "竽": 6, "耜": 1, "屙": 1, "犁": 6, "紧": 20, "骤": 49, "菁": 6, "诗": 2138, "罟": 5, "飕": 34, "谐": 32, "劎": 1, "亿": 21, "菽": 2, "苑": 471, "捻": 7, "恬": 20, "峋": 2, "彩": 274, "赍": 9, "撺": 1, "彦": 23, "谩": 177, "偬": 1, "蝀": 7, "健": 139, "昏": 456, "胝": 5, "激": 84, "烜": 3, "瘕": 1, "挅": 1, "征": 747, "潸": 42, "邮": 42, "揜": 14, "条": 682, "耀": 71, "睫": 6, "测": 26, "矬": 1, "洲": 550, "輶": 5, "匿": 5, "蛴": 1, "枫": 187, "魍": 3, "楼": 2462, "慵": 189, "褐": 65, "兜": 14, "俾": 1, "阗": 22, "徒": 488, "默": 105, "叱": 14, "厌": 306, "拢": 9, "猖": 2, "欣": 51, "潺": 173, "拣": 24, "婕": 10, "嗜": 10, "高": 3717, "镕": 11, "菌": 30, "露": 1537, "窍": 6, "功": 724, "锐": 9, "厫": 1, "甪": 5, "绤": 1, "肃": 70, "蟛": 1, "魮": 1, "蟜": 1, "鹂": 36, "列": 257, "挫": 14, "免": 246, "蓿": 14, "匝": 72, "卨": 2, "一": 8181, "弯": 38, "傩": 6, "幄": 29, "甃": 38, "囿": 8, "樊": 32, "剡": 77, "馨": 74, "鹰": 91, "倚": 797, "脸": 95, "鏦": 3, "胏": 1, "天": 5436, "大": 1146, "体": 120, "暴": 33, "秉": 45, "茂": 111, "菱": 125, "呱": 2, "层": 283, "多": 3873, "诔": 3, "磕": 2, "迸": 61, "澥": 5, "毬": 56, "灞": 140, "品": 77, "撩": 47, "玳": 51, "呈": 106, "簇": 121, "倪": 3, "堪": 1337, "赤": 298, "跄": 6, "央": 82, "醷": 1, "蕟": 1, "嫂": 7, "后": 2136, "恡": 6, "饣": 6, "丳": 1, "颧": 1, "短": 299, "孰": 28, "舡": 3, "鹞": 1, "铁": 155, "指": 417, "芿": 1, "消": 513, "旧": 2418, "福": 99, "点": 452, "奂": 4, "晡": 15, "宷": 1, "笾": 6, "汍": 8, "镐": 11, "轘": 4, "阆": 32, "杆": 4, "垞": 5, "薙": 4, "堤": 225, "乙": 32, "溉": 7, "鄙": 33, "须": 1595, "磹": 1, "弧": 13, "愧": 126, "陔": 8, "魑": 7, "羌": 67, "褥": 15, "汾": 66, "萄": 14, "淛": 8, "罗": 695, "区": 74, "拿": 1, "幽": 1119, "枥": 17, "赛": 23, "静": 1276, "娆": 9, "饴": 4, "喘": 11, "賝": 1, "梗": 21, "玎": 2, "斛": 14, "綦": 5, "出": 2749, "屡": 82, "廐": 10, "纷": 423, "璆": 2, "炁": 8, "涧": 327, "佪": 1, "椆": 1, "慈": 74, "醄": 2, "似": 2427, "忍": 262, "鬻": 8, "沌": 12, "传": 1027, "蕣": 7, "趂": 53, "乂": 3, "宗": 228, "纾": 1, "楹": 33, "狼": 97, "琢": 33, "徴": 25, "固": 112, "莉": 2, "胜": 873, "颔": 29, "望": 2258, "帝": 840, "遰": 86, "返": 201, "庸": 33, "妇": 178, "卖": 108, "瀑": 161, "霓": 109, "懊": 7, "雍": 42, "毋": 1, "妨": 280, "魂": 611, "曝": 29, "无": 8071, "阮": 118, "豉": 1, "澹": 173, "棊": 105, "压": 212, "荈": 3, "簏": 4, "牜": 1, "寨": 15, "爚": 3, "灌": 49, "损": 93, "程": 443, "驾": 224, "辔": 42, "碇": 2, "摆": 33, "十": 1631, "你": 11, "祐": 3, "邳": 1, "啮": 3, "背": 363, "现": 15, "边": 1991, "髑": 2, "粧": 44, "嶒": 2, "泚": 3, "鹦": 111, "蚓": 2, "视": 79, "书": 2276, "嵎": 1, "素": 428, "咏": 338, "拽": 13, "壤": 34, "岫": 149, "砀": 1, "入": 2994, "惩": 5, "劒": 554, "廻": 100, "南": 3036, "金": 3085, "性": 362, "奈": 287, "枨": 4, "辘": 31, "摩": 61, "燔": 2, "羡": 2, "鵶": 51, "琵": 55, "缪": 5, "拦": 3, "畜": 4, "沈": 813, "瞤": 1, "襜": 13, "正": 1177, "鞭": 251, "耦": 7, "鞯": 7, "纺": 1, "尔": 438, "湛": 44, "民": 103, "菭": 1, "苻": 6, "鹩": 9, "下": 3715, "掞": 6, "暂": 615, "漆": 38, "戋": 1, "捩": 1, "荪": 19, "緜": 18, "脰": 1, "抃": 8, "迫": 13, "鄜": 4, "学": 770, "诳": 4, "蹈": 12, "献": 226, "呼": 197, "鯈": 1, "疳": 2, "壹": 2, "嵋": 29, "衲": 134, "些": 47, "棘": 52, "澂": 1, "僦": 1, "还": 2869, "我": 1526, "任": 521, "浸": 143, "豔": 385, "琤": 9, "绮": 361, "拭": 45, "䗖": 5, "刺": 136, "葱": 46, "鵩": 24, "赭": 14, "内": 524, "喟": 1, "税": 36, "饧": 9, "摄": 12, "循": 69, "驲": 1, "笋": 124, "船": 818, "衬": 25, "贵": 538, "鸡": 532, "坳": 5, "荧": 38, "缱": 2, "蛬": 10, "尟": 1, "笄": 8, "婀": 6, "潮": 494, "罴": 13, "堠": 21, "晨": 315, "咬": 11, "脤": 1, "芷": 13, "稜": 75, "窌": 3, "创": 18, "飔": 3, "熊": 52, "壜": 2, "貂": 92, "村": 618, "利": 276, "箸": 10, "冉": 71, "馈": 7, "孛": 7, "黥": 1, "槌": 10, "醑": 15, "尸": 26, "绳": 85, "爆": 6, "动": 1127, "淹": 139, "凭": 452, "飖": 42, "日": 7930, "擞": 6, "豖": 1, "演": 17, "茘": 4, "婿": 4, "聚": 165, "医": 76, "綀": 1, "煖": 102, "忤": 9, "陨": 11, "襍": 1, "贶": 8, "脋": 1, "傲": 75, "范": 91, "灊": 3, "銮": 93, "灾": 33, "崑": 68, "藟": 5, "髦": 13, "诩": 1, "椵": 1, "戍": 281, "腋": 4, "绺": 1, "畔": 393, "粼": 2, "蟾": 100, "蚬": 1, "肸": 2, "笝": 1, "拥": 305, "颅": 1, "桯": 1, "纡": 45, "史": 300, "巫": 205, "赏": 358, "吭": 1, "燿": 3, "箚": 1, "蘩": 6, "鲜": 149, "摈": 3, "拾": 105, "萦": 150, "嵬": 39, "矟": 5, "讐": 44, "首": 837, "脍": 8, "躘": 1, "帏": 53, "撑": 13, "上": 5955, "椎": 4, "摘": 127, "涉": 63, "与": 2344, "蜨": 9, "妥": 5, "篑": 1, "仇": 14, "啣": 2, "嬴": 20, "槱": 1, "噀": 6, "絖": 1, "闢": 119, "骣": 2, "踠": 3, "族": 41, "葘": 1, "富": 147, "槠": 4, "谍": 1, "牓": 34, "篡": 4, "弈": 8, "稔": 22, "跣": 3, "执": 89, "县": 324, "栖": 627, "社": 243, "涪": 13, "昃": 5, "鳞": 190, "裨": 14, "兄": 232, "昨": 380, "娅": 3, "碏": 1, "甍": 5, "酕": 2, "瞳": 13, "冤": 95, "罇": 64, "址": 8, "麴": 38, "嬾": 190, "君": 4208, "戆": 3, "宇": 162, "朏": 1, "钿": 99, "至": 809, "案": 106, "羸": 158, "鶂": 2, "拓": 10, "蹙": 37, "舞": 864, "桓": 32, "蜘": 15, "羶": 19, "麻": 168, "蚨": 2, "锜": 1, "娵": 1, "贪": 158, "戚": 73, "鲤": 52, "选": 86, "炊": 31, "鸲": 1, "蚪": 2, "磐": 9, "供": 132, "护": 174, "莓": 85, "瞢": 3, "意": 1538, "外": 1952, "椤": 1, "绥": 5, "蒹": 68, "翎": 40, "綖": 1, "宴": 314, "佐": 108, "熔": 1, "牍": 11, "冻": 170, "狗": 20, "精": 342, "贡": 68, "怕": 177, "鬓": 684, "鹜": 9, "攵": 1, "桑": 353, "淋": 26, "久": 1006, "俞": 1, "恭": 45, "圄": 2, "臾": 38, "蘘": 2, "妫": 2, "踥": 1, "卯": 14, "勳": 96, "谷": 524, "驼": 20, "撮": 4, "以": 342, "弗": 5, "桃": 837, "琱": 17, "陞": 2, "钧": 59, "遁": 45, "罫": 1, "傥": 50, "蚯": 2, "垠": 1, "召": 62, "隅": 100, "裩": 2, "通": 1044, "今": 3130, "斵": 6, "浴": 83, "霞": 948, "吓": 3, "邴": 8, "稀": 798, "吾": 615, "逃": 68, "晤": 5, "皆": 676, "稿": 1, "獬": 15, "经": 1409, "圃": 94, "铅": 89, "樛": 1, "捉": 21, "湟": 15, "偷": 220, "身": 2399, "模": 12, "拊": 7, "沴": 4, "撃": 1, "聆": 7, "儜": 1, "坡": 65, "骦": 6, "珣": 1, "磋": 2, "沐": 52, "蓓": 1, "羃": 8, "如": 3424, "虫": 234, "曈": 22, "鱙": 1, "煌": 22, "秋": 4870, "憎": 64, "闚": 2, "憔": 61, "麑": 4, "遑": 7, "漴": 2, "氓": 2, "位": 139, "艇": 93, "萌": 13, "鄣": 3, "约": 195, "樬": 1, "结": 534, "栀": 13, "媪": 2, "务": 58, "阬": 3, "籢": 1, "查": 19, "湃": 1, "觉": 1014, "战": 525, "螭": 19, "巍": 27, "遍": 284, "皮": 70, "颈": 25, "蚀": 10, "贰": 9, "冯": 48, "滨": 144, "媵": 1, "佯": 23, "舲": 5, "芽": 103, "茹": 5, "醭": 2, "魅": 18, "夔": 20, "灯": 873, "螳": 4, "酊": 25, "量": 159, "疠": 11, "葵": 36, "杷": 5, "眸": 36, "綍": 8, "溼": 74, "淝": 6, "救": 57, "桀": 5, "苕": 12, "班": 162, "蹭": 8, "负": 350, "冥": 327, "肉": 96, "拒": 9, "擥": 1, "骀": 17, "傀": 1, "匳": 8, "谛": 5, "续": 134, "遂": 207, "姑": 108, "运": 106, "绩": 25, "齿": 129, "㔉": 10, "敭": 1, "骠": 10, "扑": 103, "澒": 1, "癖": 35, "樑": 4, "饷": 14, "确": 5, "塔": 149, "秩": 47, "猫": 4, "駈": 2, "姿": 107, "毵": 24, "帖": 31, "恩": 993, "断": 1337, "鲍": 34, "鸊": 11, "鹧": 82, "炎": 139, "古": 1973, "殢": 11, "巑": 5, "冷": 729, "趺": 2, "猬": 3, "芼": 1, "得": 3966, "烹": 60, "垂": 1139, "凸": 2, "煤": 6, "犊": 43, "瀹": 1, "鉏": 9, "耿": 82, "俋": 2, "侨": 1, "脓": 6, "伞": 3, "狙": 1, "駞": 6, "搀": 2, "嫦": 37, "啅": 5, "瀺": 1, "嫉": 3, "事": 3445, "鶵": 2, "玕": 34, "霅": 10, "艖": 1, "豚": 7, "盾": 2, "阙": 562, "垛": 2, "艑": 6, "忄": 4, "娃": 57, "韝": 7, "牺": 7, "瑁": 38, "烂": 103, "蜍": 17, "良": 315, "携": 460, "隳": 30, "较": 27, "罍": 39, "戛": 22, "濡": 17, "甿": 7, "待": 977, "戌": 6, "咛": 7, "矖": 1, "香": 2476, "蝘": 1, "觐": 18, "馋": 4, "骎": 28, "颁": 25, "慞": 1, "粘": 13, "限": 336, "糢": 2, "镇": 129, "栗": 47, "圜": 3, "寓": 40, "庐": 257, "蕖": 36, "暇": 115, "畤": 7, "曾": 1537, "途": 279, "鸥": 255, "豫": 44, "胪": 2, "立": 702, "梃": 1, "绽": 65, "榛": 27, "房": 457, "颖": 4, "肴": 2, "鴈": 620, "烻": 1, "捍": 3, "参": 331, "伪": 10, "謌": 6, "醵": 1, "翣": 8, "曛": 88, "廙": 1, "蹊": 55, "潦": 20, "竟": 378, "掣": 15, "斾": 179, "潋": 17, "坟": 161, "域": 57, "嗣": 16, "络": 40, "疴": 6, "鶗": 10, "城": 3029, "斫": 25, "忧": 510, "描": 7, "纣": 6, "漦": 1, "篾": 3, "裠": 1, "玦": 2, "抖": 3, "增": 73, "凡": 152, "妒": 30, "毾": 2, "嶤": 9, "褶": 2, "菰": 49, "溅": 78, "镀": 7, "牕": 29, "玫": 10, "禽": 332, "沔": 6, "共": 1519, "驆": 1, "妙": 193, "欃": 4, "航": 38, "旄": 56, "绯": 26, "没": 329, "帤": 1, "铔": 1, "篦": 3, "厚": 81, "猿": 285, "荇": 32, "毷": 1, "溷": 3, "桫": 1, "偪": 3, "奔": 109, "死": 492, "裈": 1, "禖": 2, "镆": 5, "罳": 3, "蘂": 163, "巏": 1, "挶": 1, "掷": 126, "独": 2616, "扆": 14, "槐": 197, "裹": 50, "屈": 163, "痈": 1, "栉": 11, "缣": 6, "媠": 1, "滞": 192, "风": 8701, "枭": 13, "肝": 36, "柢": 2, "箩": 1, "缫": 2, "鞵": 4, "輀": 1, "耻": 74, "蝎": 3, "楔": 1, "艳": 7, "连": 1292, "黟": 2, "岛": 329, "器": 78, "翁": 440, "蝣": 5, "絏": 1, "辛": 219, "鸾": 367, "掌": 182, "竖": 23, "筵": 386, "蔷": 31, "蟉": 1, "孳": 1, "弥": 81, "敺": 1, "稉": 1, "考": 31, "濬": 7, "侔": 2, "王": 1536, "喔": 3, "狸": 8, "助": 146, "鸑": 8, "浩": 170, "荞": 2, "箪": 10, "剑": 164, "邕": 17, "劳": 685, "芫": 1, "速": 64, "杯": 736, "宜": 534, "蓍": 6, "霰": 63, "灏": 1, "人": 10960, "蒪": 2, "居": 1095, "俗": 448, "鄠": 14, "孜": 12, "蜚": 2, "櫺": 7, "幞": 1, "钓": 687, "唠": 4, "盘": 447, "伯": 136, "涘": 4, "汁": 7, "俱": 308, "巢": 336, "恶": 129, "嘹": 15, "淼": 35, "敏": 5, "郤": 4, "甄": 6, "核": 2, "窓": 14, "掘": 13, "构": 35, "撙": 1, "觥": 31, "橡": 11, "端": 396, "蝉": 570, "陈": 238, "又": 1265, "嵯": 32, "柱": 203, "殒": 1, "操": 61, "筹": 77, "腮": 20, "克": 10, "技": 4, "波": 1315, "完": 6, "宾": 254, "然": 1171, "刾": 2, "閒": 82, "媾": 1, "庄": 118, "积": 375, "惊": 1167, "賨": 2, "腑": 6, "狈": 2, "挦": 3, "钏": 3, "谒": 170, "言": 1236, "呫": 2, "忺": 1, "照": 1216, "邔": 1, "版": 24, "餬": 2, "延": 194, "倨": 1, "冈": 71, "顿": 69, "嚵": 2, "营": 357, "溠": 1, "表": 192, "隼": 50, "浻": 1, "傞": 12, "蕨": 27, "麞": 1, "致": 184, "娱": 83, "旋": 266, "帩": 2, "飘": 597, "姨": 3, "阅": 44, "胆": 57, "杜": 291, "锄": 58, "缃": 5, "董": 17, "柴": 205, "枯": 318, "钺": 27, "鳏": 3, "垦": 3, "时": 5909, "僵": 2, "亚": 83, "慠": 1, "需": 3, "颓": 58, "父": 157, "饯": 49, "颊": 22, "铙": 13, "巨": 63, "猥": 1, "婆": 33, "趁": 60, "系": 261, "汞": 50, "儒": 265, "砻": 3, "机": 484, "牛": 353, "枍": 1, "禁": 418, "疫": 2, "捺": 6, "蕾": 2, "郎": 782, "蛁": 1, "争": 833, "电": 92, "迮": 1, "铉": 4, "丰": 142, "穰": 4, "懦": 8, "耆": 23, "壻": 32, "衾": 55, "橰": 3, "齁": 1, "龊": 3, "箓": 42, "浮": 956, "泱": 8, "羗": 9, "闪": 25, "瓘": 1, "卄": 1, "湍": 29, "鲋": 3, "验": 33, "鬣": 26, "氅": 29, "恨": 1159, "字": 533, "裋": 1, "葼": 1, "月": 6110, "鹚": 29, "及": 439, "螣": 1, "恧": 1, "秖": 63, "卤": 19, "吏": 429, "彳": 1, "婷": 10, "蓬": 544, "畦": 78, "彻": 177, "芾": 1, "嫄": 1, "狵": 1, "因": 1389, "毓": 1, "睆": 2, "昊": 2, "酴": 3, "凿": 108, "蜯": 1, "遥": 1294, "绷": 3, "垣": 125, "陕": 17, "繙": 1, "憾": 1, "筑": 98, "常": 939, "尝": 223, "蓼": 64, "柏": 171, "念": 448, "撼": 68, "疎": 949, "酃": 1, "俎": 28, "马": 2502, "衡": 221, "英": 328, "琖": 2, "亡": 224, "殽": 1, "珥": 11, "蒌": 1, "靴": 11, "哲": 19, "更": 3055, "源": 279, "银": 463, "鸽": 19, "鬬": 172, "韩": 96, "趯": 1, "蟠": 54, "杨": 738, "蓠": 23, "般": 177, "许": 579, "捲": 796, "糜": 3, "崔": 67, "猾": 2, "蜿": 2, "目": 411, "踜": 1, "瞰": 20, "俪": 5, "洼": 13, "簨": 1, "兀": 45, "空": 3795, "牙": 102, "慊": 2, "罾": 17, "栏": 214, "鞴": 2, "掀": 8, "绊": 27, "虞": 86, "皁": 10, "烁": 11, "蕃": 85, "推": 179, "侯": 561, "镮": 8, "娈": 3, "裘": 156, "懅": 1, "愕": 1, "漭": 3, "爪": 26, "沄": 2, "岧": 11, "柽": 18, "笓": 1, "隷": 1, "靸": 6, "种": 466, "鱏": 1, "授": 93, "恞": 1, "稳": 141, "烈": 35, "怒": 36, "睨": 20, "颿": 4, "抟": 17, "蚩": 3, "康": 114, "咨": 18, "伸": 28, "蝥": 1, "褣": 1, "斋": 510, "揭": 31, "回": 2650, "萑": 1, "握": 67, "珍": 158, "滥": 23, "毯": 9, "斗": 294, "帐": 310, "靿": 1, "鹡": 19, "孥": 8, "逮": 2, "鰕": 7, "造": 131, "殁": 36, "斤": 13, "塼": 4, "簋": 1, "该": 2, "顾": 290, "懽": 24, "怳": 7, "晷": 3, "卒": 60, "红": 2359, "卿": 307, "绠": 12, "勘": 10, "荜": 12, "恢": 6, "愉": 4, "笴": 2, "鹘": 22, "吉": 52, "淙": 9, "琥": 13, "鄏": 2, "沿": 62, "墀": 99, "囷": 2, "磊": 13, "揽": 14, "像": 71, "諕": 1, "攻": 36, "校": 129, "患": 41, "摛": 5, "逝": 78, "威": 223, "习": 84, "柿": 16, "獭": 13, "吹": 1207, "阐": 14, "檄": 44, "贿": 1, "油": 65, "押": 13, "臙": 5, "壑": 174, "嶓": 7, "监": 49, "袎": 1, "勺": 6, "攉": 1, "凄": 287, "穴": 128, "籴": 2, "銙": 1, "愆": 8, "忘": 616, "赢": 41, "酿": 38, "茉": 2, "湲": 86, "渭": 200, "稼": 44, "秀": 162, "费": 53, "楖": 2, "碓": 12, "瓶": 137, "辈": 112, "燕": 710, "忠": 99, "韡": 1, "蟇": 2, "硫": 2, "癸": 2, "苢": 1, "輙": 10, "翥": 17, "硕": 8, "远": 3156, "女": 810, "盥": 19, "询": 18, "桕": 1, "騄": 7, "嘲": 19, "嫩": 135, "铤": 1, "修": 351, "槎": 119, "朓": 20, "蛀": 1, "璇": 5, "羔": 4, "鳷": 9, "麒": 35, "逻": 9, "臧": 10, "襦": 27, "汭": 5, "栋": 53, "涯": 502, "概": 15, "螟": 4, "啜": 11, "郴": 5, "盩": 1, "浇": 44, "罻": 2, "眽": 2, "餮": 1, "梓": 24, "僭": 4, "鹯": 7, "旟": 19, "姚": 43, "煦": 9, "鹗": 23, "蒭": 2, "鼍": 18, "猃": 1, "茸": 56, "髀": 3, "槔": 9, "碁": 51, "嘈": 6, "左": 106, "神": 1058, "瓠": 6, "廷": 62, "剃": 33, "刚": 61, "簜": 1, "匮": 3, "旂": 15, "濮": 2, "缒": 2, "恤": 6, "跖": 1, "罔": 13, "开": 3019, "泽": 334, "鸯": 160, "斅": 5, "配": 36, "勾": 12, "易": 562, "痡": 1, "闻": 2464, "宠": 182, "澳": 1, "聃": 2, "诀": 55, "副": 29, "侍": 260, "淄": 3, "窃": 24, "抚": 50, "由": 549, "洫": 1, "荃": 3, "喧": 333, "鬼": 168, "傚": 1, "幈": 1, "讨": 24, "伥": 7, "桉": 1, "桍": 1, "澶": 2, "赴": 103, "毕": 87, "虑": 122, "俀": 1, "包": 29, "昱": 1, "篁": 80, "碛": 133, "罩": 19, "辞": 725, "滢": 1, "孔": 81, "堦": 186, "讠": 3, "贮": 69, "譬": 5, "拔": 75, "髩": 2, "袠": 1, "项": 37, "覃": 7, "辗": 19, "岱": 18, "示": 53, "耕": 296, "榴": 79, "巩": 12, "蘗": 7, "绢": 24, "馑": 2, "苗": 126, "飚": 3, "堰": 15, "岗": 5, "违": 193, "涂": 58, "擐": 3, "滹": 5, "加": 113, "岂": 932, "砧": 176, "诏": 285, "秣": 29, "屼": 1, "蹟": 12, "划": 5, "侵": 556, "粤": 5, "卵": 11, "縿": 2, "畛": 1, "累": 158, "艺": 53, "歕": 4, "鎞": 1, "芊": 35, "坎": 23, "斩": 62, "忏": 4, "沍": 1, "销": 489, "杵": 75, "焕": 11, "诣": 10, "豗": 1, "亲": 853, "臬": 1, "歙": 2, "腕": 35, "膻": 15, "嶂": 143, "载": 418, "右": 107, "閴": 1, "浥": 11, "什": 20, "蚁": 70, "横": 562, "敎": 64, "卉": 23, "愈": 21, "纇": 4, "谮": 3, "谶": 3, "荔": 60, "番": 50, "屹": 4, "厩": 5, "鹪": 12, "派": 57, "逅": 11, "佗": 6, "迥": 223, "砖": 3, "垆": 33, "段": 38, "繁": 410, "置": 122, "宪": 35, "馗": 1, "彯": 2, "澎": 1, "：": 6, "騣": 5, "买": 268, "潴": 1, "逵": 6, "括": 3, "沚": 8, "递": 89, "拗": 6, "曰": 12, "温": 93, "畚": 1, "醒": 315, "逋": 27, "餧": 9, "浼": 1, "枳": 14, "楠": 12, "弭": 6, "屋": 348, "侏": 7, "藿": 13, "河": 1392, "翱": 5, "倭": 2, "淀": 1, "鸮": 3, "非": 1317, "呗": 3, "鄹": 1, "杭": 36, "莠": 1, "蜣": 1, "倖": 7, "羑": 1, "永": 353, "聪": 32, "栧": 1, "缑": 36, "六": 565, "抝": 4, "湔": 7, "榝": 1, "联": 126, "诧": 3, "禊": 24, "唼": 4, "乍": 230, "咄": 7, "蛮": 184, "栊": 33, "安": 1171, "送": 1143, "散": 891, "雾": 377, "瓓": 1, "餐": 106, "姪": 15, "刦": 2, "逈": 62, "撞": 8, "惘": 10, "纫": 10, "了": 242, "犍": 5, "浄": 1, "齚": 1, "鬉": 1, "纬": 15, "呑": 1, "崚": 3, "隰": 6, "斡": 4, "渲": 1, "阡": 22, "袪": 3, "戒": 58, "顶": 275, "籝": 4, "槚": 3, "訏": 2, "勃": 10, "勒": 87, "祥": 111, "溳": 3, "牲": 5, "驻": 294, "禄": 129, "遏": 19, "阯": 1, "繐": 9, "驿": 324, "图": 390, "蠹": 40, "呢": 1, "衫": 144, "昭": 183, "栳": 1, "恋": 348, "恃": 39, "骂": 8, "钗": 127, "芹": 19, "鸷": 5, "猗": 7, "整": 83, "泰": 75, "枻": 2, "搏": 5, "篷": 38, "趠": 1, "绕": 425, "琯": 7, "镌": 20, "腥": 68, "砺": 6, "絇": 1, "堧": 1, "疟": 5, "羿": 3, "锣": 1, "阈": 1, "玃": 2, "麤": 41, "菶": 2, "蓧": 3, "嫫": 2, "纯": 11, "谘": 3, "瀍": 2, "剩": 66, "甯": 18, "筈": 1, "觜": 36, "磁": 1, "襃": 15, "掊": 6, "雒": 9, "何": 6011, "粥": 11, "邹": 34, "母": 176, "蚕": 81, "焚": 235, "俸": 58, "犭": 10, "芸": 55, "尫": 2, "蔡": 63, "邠": 5, "炉": 328, "恍": 9, "遯": 12, "樟": 10, "苍": 907, "啐": 1, "雪": 2741, "哮": 3, "颟": 1, "篪": 5, "菉": 4, "惣": 1, "鳃": 2, "泪": 1132, "调": 350, "尉": 103, "皞": 1, "稂": 1, "厦": 15, "叟": 136, "皃": 1, "生": 4425, "座": 198, "沽": 87, "鈇": 1, "蛰": 31, "崇": 87, "缺": 67, "惚": 6, "酆": 4, "虢": 17, "簪": 228, "黛": 117, "鰌": 1, "鴂": 10, "蓄": 16, "邻": 494, "湿": 425, "翅": 112, "织": 161, "儽": 1, "谚": 1, "燄": 38, "鞘": 12, "螘": 2, "缌": 1, "咎": 6, "侁": 1, "畹": 10, "俜": 3, "除": 262, "懋": 2, "箒": 7, "簴": 5, "袙": 1, "狄": 13, "鹎": 2, "刂": 1, "弟": 312, "瘳": 5, "忒": 1, "倡": 14, "窅": 17, "本": 544, "窝": 2, "鲠": 3, "揆": 5, "徇": 14, "蓝": 93, "阵": 136, "涟": 37, "厓": 8, "巵": 56, "孀": 17, "舳": 4, "枝": 1634, "愁": 2624, "笻": 4, "肆": 24, "貊": 4, "告": 45, "煗": 2, "棼": 3, "耘": 6, "算": 87, "皪": 5, "猒": 2, "届": 5, "葠": 1, "苟": 4, "雘": 4, "氐": 4, "葡": 5, "僻": 138, "羨": 408, "虀": 4, "娇": 222, "酌": 181, "跬": 3, "呌": 60, "箱": 41, "玩": 24, "峦": 60, "鲭": 3, "哳": 1, "箊": 1, "海": 2118, "髓": 26, "畴": 34, "甘": 324, "堘": 1, "氏": 145, "隟": 6, "可": 1803, "尼": 27, "菲": 92, "刻": 102, "赫": 40, "追": 221, "嫱": 3, "肋": 5, "褵": 2, "育": 14, "阁": 885, "惋": 3, "畊": 4, "徃": 7, "媮": 1, "壳": 21, "镛": 10, "坂": 28, "彤": 56, "础": 8, "汴": 32, "伾": 1, "绡": 63, "珊": 81, "琶": 55, "蛱": 22, "滕": 14, "凝": 414, "鸜": 5, "公": 1452, "竃": 1, "兕": 2, "畬": 20, "蕞": 1, "鸿": 458, "馘": 1, "蜩": 9, "頿": 1, "苫": 3, "说": 869, "亮": 32, "氎": 5, "蜋": 2, "凯": 25, "鲑": 1, "匪": 20, "棒": 4, "怯": 106, "玑": 20, "角": 465, "椿": 15, "锯": 2, "纥": 8, "株": 161, "擅": 25, "喣": 1, "矻": 8, "笐": 1, "噬": 11, "企": 1, "伴": 734, "丙": 6, "蒨": 12, "魄": 157, "胃": 4, "皈": 1, "怨": 401, "病": 1235, "蹀": 21, "凂": 1, "篌": 14, "垤": 1, "柙": 1, "峄": 5, "莺": 556, "夫": 566, "宙": 24, "粉": 406, "棺": 10, "涌": 3, "着": 802, "蝝": 1, "扪": 15, "埭": 3, "蛊": 6, "奋": 11, "嫖": 31, "殇": 8, "鞍": 140, "蹋": 80, "谡": 1, "楮": 4, "片": 654, "筇": 48, "櫜": 4, "隍": 8, "泊": 240, "就": 306, "梧": 197, "侣": 269, "礽": 1, "胡": 486, "绅": 16, "坠": 144, "控": 39, "祢": 27, "鞬": 6, "肌": 50, "塌": 1, "輭": 12, "唅": 3, "跎": 110, "煅": 1, "吃": 3, "圹": 2, "绣": 354, "鵄": 1, "摝": 1, "羖": 1, "璿": 2, "蟭": 2, "瞻": 117, "铫": 1, "吁": 24, "倍": 141, "嫜": 1, "怎": 1, "彊": 26, "穉": 16, "敞": 42, "翠": 1301, "茭": 3, "棹": 215, "嵊": 3, "踈": 2, "砂": 110, "新": 3098, "冞": 1, "莆": 1, "倾": 426, "倩": 49, "桄": 5, "纴": 1, "痰": 3, "肤": 36, "瘵": 6, "惝": 1, "辎": 5, "爰": 6, "陪": 209, "朱": 662, "豪": 120, "崤": 2, "蛭": 1, "恻": 11, "幨": 5, "笛": 269, "蜃": 31, "蓦": 6, "贴": 13, "欔": 1, "浑": 192, "饤": 1, "瀡": 1, "玅": 1, "帔": 25, "莴": 1, "殃": 7, "黎": 40, "嚭": 2, "予": 69, "忪": 1, "粃": 2, "艋": 11, "铦": 8, "甫": 47, "裙": 109, "度": 860, "岳": 494, "嵝": 3, "䯄": 6, "据": 29, "黈": 2, "殂": 2, "签": 2, "甎": 3, "腷": 2, "蒸": 65, "悟": 136, "骇": 19, "薜": 123, "旃": 36, "在": 3867, "菓": 5, "含": 690, "矌": 1, "嗫": 1, "躇": 12, "磻": 18, "叫": 76, "贼": 56, "泾": 21, "萝": 333, "注": 92, "佚": 3, "鲕": 1, "阉": 1, "破": 559, "滤": 13, "軏": 1, "皋": 4, "幙": 1, "四": 1141, "蘪": 1, "丞": 105, "见": 4133, "蟆": 9, "爱": 943, "洒": 288, "禳": 4, "醅": 33, "鍧": 1, "应": 3303, "裂": 29, "桷": 1, "輼": 2, "歆": 10, "绍": 5, "砳": 1, "浟": 1, "劲": 45, "蚊": 25, "葭": 92, "再": 261, "襆": 7, "罄": 7, "肓": 6, "岷": 25, "惯": 112, "卦": 14, "偻": 1, "丱": 5, "缵": 1, "楫": 48, "罂": 2, "骚": 171, "遄": 1, "嚏": 1, "律": 150, "错": 66, "牧": 103, "攅": 1, "诮": 10, "钥": 18, "嵓": 9, "穑": 7, "泻": 74, "蟏": 5, "祚": 32, "适": 106, "筤": 1, "幛": 4, "朕": 2, "糉": 1, "剖": 20, "收": 478, "秽": 8, "逼": 117, "舘": 1, "诸": 479, "弱": 123, "走": 274, "篮": 24, "癣": 1, "矗": 6, "旱": 49, "鳊": 3, "湎": 3, "顷": 93, "穗": 43, "臂": 65, "订": 1, "畺": 1, "墓": 59, "黼": 7, "迦": 8, "蚛": 1, "菟": 5, "脩": 42, "嚣": 39, "鍊": 59, "擿": 4, "第": 450, "八": 456, "檐": 30, "祝": 82, "泆": 1, "铿": 8, "獠": 1, "贽": 1, "槃": 14, "枹": 1, "螽": 2, "隋": 124, "蔽": 74, "缸": 32, "退": 188, "镞": 18, "攸": 10, "珰": 20, "緪": 1, "楡": 1, "芦": 191, "鞞": 14, "旌": 455, "杰": 29, "属": 273, "孕": 7, "双": 1150, "隤": 4, "煮": 89, "蝃": 1, "惆": 536, "头": 2372, "虾": 15, "弄": 316, "锷": 3, "权": 87, "估": 6, "噪": 92, "胫": 6, "网": 172, "里": 3917, "到": 2659, "枇": 5, "契": 64, "陟": 44, "睹": 4, "冢": 112, "崒": 1, "设": 63, "諡": 6, "华": 1543, "遒": 7, "咤": 6, "钲": 5, "冬": 228, "比": 362, "艘": 10, "笮": 1, "罝": 1, "蔲": 3, "菀": 1, "编": 87, "桔": 11, "葑": 5, "眄": 12, "皐": 3, "嗄": 2, "豆": 35, "踰": 18, "盛": 287, "仙": 1887, "缉": 10, "坌": 1, "谗": 34, "椃": 1, "遽": 29, "讥": 7, "饽": 2, "腓": 3, "资": 129, "辽": 124, "脯": 3, "商": 229, "丛": 367, "縠": 21, "柑": 7, "刁": 9, "筌": 16, "泣": 257, "部": 103, "姤": 1, "麚": 1, "饭": 150, "醺": 57, "虐": 4, "懵": 3, "工": 91, "徂": 11, "象": 315, "螫": 6, "鬲": 1, "单": 145, "亢": 4, "隔": 920, "穊": 1, "颙": 16, "蜺": 13, "险": 168, "钻": 14, "羲": 30, "鹳": 12, "玮": 1, "园": 1072, "杲": 1, "蜜": 34, "鳯": 6, "詈": 1, "窈": 34, "祭": 57, "茔": 10, "丸": 39, "丝": 702, "疒": 3, "嗤": 10, "燋": 6, "佞": 18, "阜": 28, "皎": 101, "牸": 2, "馔": 20, "擢": 19, "菡": 46, "狻": 4, "疋": 5, "枼": 1, "雉": 84, "流": 2666, "衔": 336, "付": 82, "憇": 3, "潘": 91, "藁": 8, "蜻": 13, "害": 46, "嚬": 40, "卓": 59, "鏖": 2, "帜": 8, "雇": 3, "呵": 16, "宦": 222, "薏": 7, "蕴": 10, "砍": 1, "䌷": 1, "揑": 2, "渡": 504, "绵": 121, "霑": 244, "定": 791, "炮": 1, "蜂": 96, "咳": 3, "淇": 14, "叙": 17, "会": 830, "峥": 23, "挼": 8, "猺": 1, "讶": 87, "搨": 2, "潼": 20, "总": 266, "黑": 239, "雌": 23, "瓟": 2, "洊": 2, "逸": 172, "䝙": 2, "近": 1534, "尚": 641, "已": 2412, "辅": 31, "励": 3, "烦": 173, "乃": 61, "厢": 5, "准": 14, "喫": 54, "者": 665, "縚": 2, "漏": 382, "榻": 113, "榭": 77, "获": 25, "尊": 442, "中": 5694, "轩": 490, "鲔": 1, "袁": 45, "擕": 4, "梵": 112, "飐": 24, "悤": 14, "橛": 3, "弊": 34, "野": 1725, "箜": 14, "刱": 1, "拚": 3, "允": 5, "诉": 28, "庚": 32, "胷": 9, "岘": 70, "用": 597, "割": 42, "读": 217, "翳": 45, "荒": 746, "绞": 1, "慙": 280, "朴": 25, "潜": 254, "谀": 3, "彗": 4, "廉": 32, "娥": 209, "释": 51, "瞩": 6, "庖": 10, "鞚": 9, "碕": 2, "解": 803, "嶛": 1, "谪": 152, "耳": 205, "伉": 2, "他": 787, "缓": 83, "稹": 1, "侧": 106, "枣": 33, "优": 57, "瑀": 6, "绂": 38, "稗": 4, "贬": 6, "挈": 29, "候": 228, "斐": 6, "林": 2220, "瓒": 1, "裔": 12, "乳": 93, "靳": 3, "穿": 367, "鲙": 39, "柟": 3, "衣": 2233, "渢": 2, "轺": 35, "彬": 6, "仭": 1, "腠": 2, "谯": 16, "讦": 2, "缙": 12, "沱": 14, "婴": 36, "蛤": 5, "铪": 1, "昆": 39, "瀛": 98, "菩": 24, "秪": 129, "插": 90, "颠": 75, "面": 580, "局": 95, "窱": 1, "牦": 1, "猜": 44, "径": 602, "碎": 115, "烧": 431, "邓": 16, "苞": 34, "沓": 17, "跏": 1, "植": 63, "谤": 18, "仔": 9, "橹": 16, "窄": 43, "霄": 379, "嚾": 1, "块": 10, "镃": 1, "穷": 761, "铘": 2, "矮": 1, "喽": 2, "频": 728, "魇": 6, "拈": 30, "景": 945, "方": 1621, "偃": 97, "兑": 1, "暝": 144, "臕": 5, "搥": 1, "悒": 1, "线": 73, "假": 138, "惟": 533, "葳": 17, "巴": 349, "街": 164, "拆": 54, "柹": 2, "踞": 16, "撚": 21, "脚": 107, "猷": 33, "胁": 2, "湫": 10, "闷": 63, "觳": 4, "赞": 28, "翿": 2, "瓤": 1, "个": 21, "璨": 7, "榇": 3, "鄢": 6, "陬": 6, "贞": 93, "琚": 5, "理": 298, "杮": 1, "羽": 561, "楸": 17, "黕": 1, "攒": 48, "悄": 62, "峒": 17, "渼": 5, "郊": 260, "此": 3968, "折": 555, "蹐": 3, "拙": 107, "跃": 89, "屑": 23, "级": 16, "弘": 34, "迅": 11, "蝗": 7, "葓": 2, "骐": 11, "轓": 7, "枰": 7, "雄": 325, "盟": 16, "带": 1008, "莞": 1, "队": 35, "鲵": 10, "阛": 1, "阻": 186, "橤": 7, "颢": 9, 