{"沱": 14, "仲": 104, "萸": 73, "洞": 898, "豉": 1, "局": 95, "狻": 4, "篸": 11, "硝": 3, "羶": 19, "储": 28, "涿": 5, "舁": 18, "寓": 40, "肘": 23, "院": 418, "炯": 3, "潺": 173, "玦": 2, "氓": 2, "丹": 963, "宜": 534, "蔑": 3, "盻": 2, "起": 1550, "榛": 27, "詹": 5, "使": 841, "纩": 7, "蔡": 63, "欠": 60, "咿": 3, "庄": 118, "砍": 1, "瞒": 5, "镪": 1, "胝": 5, "驮": 6, "憾": 1, "晤": 5, "睛": 18, "蟏": 5, "琳": 16, "叔": 69, "晰": 2, "荼": 1, "市": 314, "廐": 10, "笼": 390, "朐": 1, "呼": 197, "设": 63, "峒": 17, "荆": 344, "乘": 605, "禖": 2, "绪": 122, "鐍": 2, "祆": 3, "瓘": 1, "圞": 1, "撅": 3, "豺": 28, "蝀": 7, "蘂": 163, "欣": 51, "庳": 7, "瓟": 2, "啅": 5, "闹": 48, "恭": 45, "夜": 4445, "杖": 278, "祸": 72, "霙": 3, "垒": 127, "狈": 2, "翼": 166, "鷟": 7, "傞": 12, "颂": 49, "惆": 536, "饧": 9, "厉": 9, "爪": 26, "伦": 59, "耨": 7, "慼": 4, "讨": 24, "揣": 2, "兹": 189, "愿": 457, "鉴": 49, "鸀": 2, "柘": 72, "漾": 102, "踰": 18, "簳": 3, "煮": 89, "眄": 12, "惜": 655, "踡": 1, "曛": 88, "囘": 1, "蓠": 23, "篁": 80, "父": 157, "沐": 52, "傥": 50, "罥": 17, "蹟": 12, "按": 70, "阊": 41, "辛": 219, "鹘": 22, "练": 85, "响": 295, "鲸": 54, "声": 3496, "徘": 68, "浙": 48, "熖": 2, "秾": 48, "跪": 21, "菭": 1, "跙": 1, "苌": 2, "仅": 9, "较": 27, "蜉": 5, "髵": 2, "田": 785, "匿": 5, "咨": 18, "儳": 1, "儋": 3, "障": 97, "锦": 738, "拓": 10, "畎": 5, "鹪": 12, "哦": 6, "淹": 139, "慕": 42, "松": 1887, "蕨": 27, "萍": 153, "巩": 12, "敷": 56, "衎": 1, "酌": 181, "隘": 15, "泚": 3, "跒": 2, "谋": 141, "魏": 136, "縻": 1, "迤": 49, "景": 945, "譟": 1, "增": 73, "禀": 13, "计": 554, "嘤": 7, "酹": 9, "考": 31, "筒": 32, "颐": 38, "酝": 33, "匄": 1, "谏": 135, "崿": 4, "岛": 329, "朿": 2, "艨": 3, "惟": 533, "醎": 1, "糵": 7, "揜": 14, "旭": 24, "粱": 39, "纪": 79, "谕": 9, "玲": 45, "拯": 8, "缅": 9, "呪": 5, "耳": 205, "吕": 32, "诔": 3, "扁": 159, "茎": 117, "丧": 80, "祎": 1, "蠙": 2, "短": 299, "犬": 208, "喉": 27, "颉": 7, "尵": 1, "欧": 4, "毡": 34, "姧": 1, "状": 67, "籍": 176, "梧": 197, "泓": 30, "囤": 1, "蟋": 34, "乹": 1, "幕": 280, "回": 2650, "壬": 4, "荡": 195, "箠": 3, "吻": 3, "掊": 6, "罕": 8, "亹": 5, "娈": 3, "锼": 2, "棘": 52, "涸": 12, "顦": 48, "诠": 2, "袖": 314, "郊": 260, "醴": 27, "逍": 103, "佳": 471, "依": 1207, "稿": 1, "竚": 6, "枼": 1, "钿": 99, "彩": 274, "傚": 1, "展": 188, "筋": 51, "咛": 7, "恐": 416, "阐": 14, "丈": 183, "壁": 408, "翬": 4, "螀": 14, "延": 194, "理": 298, "捋": 9, "夸": 180, "乞": 213, "杰": 29, "燮": 5, "惠": 151, "糉": 1, "分": 2065, "妤": 10, "羸": 158, "冒": 45, "歃": 1, "完": 6, "霞": 948, "弥": 81, "蘘": 2, "皁": 10, "共": 1519, "删": 5, "年": 5539, "驔": 3, "殆": 1, "演": 17, "亘": 6, "鏖": 2, "湫": 10, "榕": 3, "瓤": 1, "桨": 25, "栖": 627, "稷": 33, "靃": 1, "荍": 1, "幰": 17, "蟖": 1, "蕴": 10, "簷": 293, "欔": 1, "茀": 1, "蟜": 1, "獒": 1, "嗽": 4, "鞵": 4, "灊": 3, "笻": 4, "央": 82, "斑": 170, "茧": 20, "蝮": 2, "奴": 58, "畔": 393, "犍": 5, "庑": 4, "鼃": 1, "蝣": 5, "懋": 2, "廷": 62, "穟": 5, "汲": 61, "豸": 35, "飚": 3, "癫": 1, "蔯": 1, "韮": 1, "席": 345, "瘁": 4, "星": 1049, "徇": 14, "爻": 2, "伧": 4, "苛": 6, "菲": 92, "瀼": 6, "霶": 1, "鑑": 35, "周": 290, "碇": 2, "暎": 72, "鬉": 1, "芷": 13, "融": 132, "鹫": 5, "遐": 32, "股": 14, "辅": 31, "蔓": 79, "刮": 14, "凿": 108, "峋": 2, "鲜": 149, "嬾": 190, "疹": 3, "廕": 3, "战": 525, "埙": 5, "泖": 1, "艅": 1, "必": 473, "溢": 43, "倥": 1, "鬨": 2, "搊": 1, "寞": 315, "苽": 2, "醯": 2, "骐": 11, "带": 1008, "犀": 62, "肓": 6, "琥": 13, "儁": 2, "甥": 9, "拚": 3, "蓝": 93, "彗": 4, "腥": 68, "牟": 11, "濮": 2, "卒": 60, "涎": 15, "醒": 315, "稹": 1, "旋": 266, "溷": 3, "症": 1, "藻": 108, "粲": 50, "屐": 81, "翳": 45, "滁": 1, "欤": 6, "伎": 13, "撺": 1, "午": 129, "际": 236, "麚": 1, "浣": 60, "鼙": 88, "榭": 77, "膜": 6, "畴": 34, "恕": 5, "橛": 3, "狸": 8, "潇": 210, "堧": 1, "栉": 11, "禄": 129, "阍": 8, "娉": 10, "繐": 9, "徧": 194, "麻": 168, "岁": 1278, "鹏": 63, "笞": 1, "糢": 2, "鸿": 458, "猢": 1, "郾": 1, "续": 134, "獳": 1, "趣": 126, "寰": 94, "诹": 1, "閒": 82, "味": 212, "鹯": 7, "铁": 155, "晼": 7, "驲": 1, "賝": 1, "泠": 107, "歉": 3, "调": 350, "治": 53, "摘": 127, "嶤": 9, "琪": 33, "敌": 146, "靆": 1, "关": 1666, "麾": 40, "古": 1973, "羽": 561, "狡": 13, "医": 76, "廓": 27, "扣": 62, "蒿": 91, "緌": 5, "蝴": 27, "炳": 9, "笾": 6, "信": 843, "曷": 10, "慑": 10, "漭": 3, "佚": 3, "篇": 281, "煖": 102, "毯": 9, "茨": 23, "屹": 4, "把": 547, "芭": 48, "刦": 2, "谷": 524, "凶": 35, "虫": 234, "蛰": 31, "宓": 13, "携": 460, "指": 417, "祗": 285, "泐": 2, "撷": 11, "标": 97, "篛": 1, "纬": 15, "掠": 25, "廼": 2, "癣": 1, "鄏": 2, "痎": 1, "抚": 50, "萱": 27, "酷": 20, "楖": 2, "蚬": 1, "粟": 49, "街": 164, "咽": 210, "冥": 327, "腋": 4, "椹": 4, "娃": 57, "铨": 3, "恤": 6, "鞿": 1, "槁": 13, "浥": 11, "处": 4226, "柁": 4, "尸": 26, "鲈": 69, "郛": 6, "翔": 79, "迷": 573, "碢": 1, "筭": 19, "寮": 23, "琢": 33, "范": 91, "彴": 2, "牛": 353, "寻": 1443, "随": 1675, "娇": 222, "踉": 1, "粥": 11, "晒": 37, "镳": 16, "露": 1537, "猛": 43, "贼": 56, "否": 116, "艓": 3, "衍": 7, "葼": 1, "飜": 70, "夔": 20, "罤": 1, "励": 3, "亻": 1, "跕": 2, "诟": 1, "跂": 9, "邬": 1, "兮": 81, "世": 1505, "菸": 1, "邑": 201, "钱": 377, "摏": 1, "涉": 63, "橤": 7, "存": 256, "址": 8, "鼎": 221, "庞": 21, "咒": 10, "业": 415, "粗": 24, "氲": 60, "肿": 8, "醭": 2, "瑶": 310, "护": 174, "发": 1463, "棋": 58, "髬": 1, "惑": 34, "洪": 97, "蛟": 78, "媍": 1, "鄂": 28, "筝": 56, "镆": 5, "脏": 3, "亦": 1374, "塠": 3, "盖": 269, "杵": 75, "排": 139, "纤": 197, "缴": 9, "譬": 5, "简": 135, "嫜": 1, "娅": 3, "挅": 1, "颔": 29, "惬": 54, "笱": 3, "爵": 37, "筹": 77, "株": 161, "挼": 8, "岑": 93, "淋": 26, "痕": 277, "厨": 88, "俯": 51, "侃": 5, "荦": 1, "蹶": 7, "推": 179, "欺": 164, "培": 10, "夙": 15, "窱": 1, "鎞": 1, "逵": 6, "享": 13, "缥": 36, "徼": 38, "箜": 14, "韭": 2, "豔": 385, "汍": 8, "匈": 13, "浔": 59, "梩": 1, "猕": 16, "骥": 46, "兜": 14, "驺": 25, "啻": 28, "杪": 50, "淬": 8, "甘": 324, "失": 414, "綦": 5, "射": 166, "背": 363, "愠": 3, "阻": 186, "鎁": 2, "祢": 27, "恳": 7, "牂": 4, "牓": 34, "彫": 37, "嵕": 1, "跄": 6, "赵": 73, "籐": 1, "鏁": 69, "荇": 32, "沟": 149, "鴧": 1, "谜": 3, "坟": 161, "骀": 17, "塌": 1, "殢": 11, "伞": 3, "痺": 2, "踌": 19, "袂": 94, "伐": 59, "柹": 2, "滮": 1, "郓": 2, "匼": 2, "盼": 9, "钩": 201, "循": 69, "了": 242, "伊": 159, "水": 6131, "嵯": 32, "荀": 40, "三": 2961, "铿": 8, "昊": 2, "茹": 5, "闽": 62, "蜾": 1, "氾": 1, "躔": 2, "遨": 22, "铰": 2, "逸": 172, "雠": 18, "皪": 5, "寨": 15, "室": 405, "暴": 33, "鹊": 179, "廙": 1, "聘": 16, "髦": 13, "镞": 18, "只": 1070, "定": 791, "臬": 1, "夺": 71, "晋": 158, "贺": 159, "可": 1803, "蔉": 1, "辙": 40, "卧": 780, "动": 1127, "江": 4500, "喘": 11, "柳": 1755, "囚": 30, "眊": 1, "蕚": 15, "宵": 460, "蘩": 6, "朝": 2812, "骈": 8, "崎": 24, "頿": 1, "魉": 3, "顋": 3, "骆": 8, "掩": 597, "劄": 1, "渲": 1, "尠": 1, "充": 41, "纰": 2, "降": 309, "杕": 3, "挍": 6, "阇": 5, "箑": 2, "革": 21, "众": 326, "花": 6840, "牦": 1, "弁": 9, "酃": 1, "臕": 5, "钉": 6, "斓": 8, "孃": 3, "福": 99, "飏": 47, "搭": 8, "鵊": 5, "朕": 2, "铅": 89, "鶗": 10, "馈": 7, "皂": 20, "逢": 1678, "跬": 3, "寔": 1, "餐": 106, "吴": 679, "姓": 258, "撤": 6, "迢": 331, "阑": 311, "秋": 4870, "瓜": 65, "矛": 13, "严": 220, "普": 12, "代": 314, "檗": 2, "鬓": 684, "敏": 5, "囊": 144, "捐": 22, "醿": 3, "笐": 1, "穗": 43, "腓": 3, "凝": 414, "猱": 23, "韈": 5, "洊": 2, "麕": 3, "青": 3308, "溲": 1, "透": 119, "闬": 1, "猪": 7, "衮": 34, "罄": 7, "訏": 2, "螽": 2, "遽": 29, "幼": 20, "関": 1, "祥": 111, "队": 35, "碡": 1, "蕉": 92, "齅": 2, "俱": 308, "萌": 13, "跹": 2, "耿": 82, "铙": 13, "柑": 7, "妩": 1, "夤": 7, "竿": 245, "诧": 3, "菼": 14, "荻": 72, "葑": 5, "忆": 1339, "屋": 348, "顽": 39, "昇": 112, "措": 8, "臯": 100, "杷": 5, "征": 747, "掬": 17, "蟇": 2, "愈": 21, "孚": 1, "騄": 7, "泬": 28, "雨": 3674, "罛": 1, "甸": 50, "氉": 1, "个": 21, "鹜": 9, "饯": 49, "亲": 853, "妆": 339, "嗔": 37, "麰": 1, "上": 5955, "贪": 158, "溟": 125, "鴈": 620, "炀": 27, "滕": 14, "駊": 2, "别": 3057, "鳣": 6, "恹": 2, "进": 164, "堠": 21, "虎": 412, "碙": 2, "拗": 6, "篙": 12, "孔": 81, "压": 212, "榦": 5, "蚁": 70, "苟": 4, "泉": 1380, "煎": 79, "雏": 102, "潆": 1, "婪": 2, "睫": 6, "谡": 1, "僧": 1231, "箱": 41, "餻": 2, "坂": 28, "拳": 35, "却": 1541, "寂": 986, "鹉": 105, "裒": 1, "斒": 4, "怨": 401, "隤": 4, "凂": 1, "轴": 41, "逆": 62, "棨": 2, "洼": 13, "昙": 11, "蜩": 9, "觅": 231, "刍": 17, "晚": 1824, "飐": 24, "番": 50, "躩": 1, "麖": 1, "舄": 7, "恙": 2, "谙": 84, "愔": 8, "黳": 3, "游": 2102, "嶷": 3, "舡": 3, "篌": 14, "碁": 51, "案": 106, "鹆": 6, "垞": 5, "渌": 62, "膺": 52, "内": 524, "敬": 61, "仆": 77, "程": 443, "泼": 22, "毵": 24, "烝": 5, "烁": 11, "误": 137, "黈": 2, "惘": 10, "呱": 2, "挝": 1, "钑": 1, "畤": 7, "莩": 1, "娆": 9, "玕": 34, "讽": 17, "诲": 3, "：": 6, "彿": 8, "笳": 145, "浮": 956, "搬": 4, "蝉": 570, "加": 113, "脍": 8, "隙": 41, "杼": 25, "种": 466, "岭": 546, "梭": 46, "昧": 20, "虙": 1, "蹙": 37, "销": 489, "斸": 37, "沫": 31, "畅": 25, "袵": 3, "拘": 34, "妙": 193, "第": 450, "戎": 319, "栧": 1, "陈": 238, "勋": 2, "泪": 1132, "洴": 1, "郁": 105, "来": 6953, "爝": 1, "劎": 1, "蜊": 1, "讲": 126, "熔": 1, "攲": 16, "旱": 49, "瑊": 1, "偷": 220, "尧": 166, "谄": 7, "傍": 590, "腻": 59, "髹": 1, "沤": 11, "井": 440, "耀": 71, "滩": 224, "沓": 17, "洗": 253, "流": 2666, "哲": 19, "翩": 192, "糊": 6, "拢": 9, "屺": 1, "翁": 440, "析": 7, "羞": 225, "效": 38, "皖": 3, "牕": 29, "耎": 1, "栝": 3, "黻": 6, "任": 521, "娱": 83, "呈": 106, "杭": 36, "曝": 29, "深": 3049, "黟": 2, "狥": 2, "俋": 2, "朋": 97, "髑": 2, "俗": 448, "荞": 2, "馥": 24, "忪": 1, "娼": 2, "宠": 182, "蚓": 2, "巖": 620, "橑": 2, "糺": 1, "幷": 84, "沔": 6, "极": 471, "凘": 2, "垌": 1, "统": 16, "甄": 6, "晕": 26, "鸮": 3, "枷": 4, "醼": 2, "返": 201, "瘢": 6, "讚": 6, "幮": 1, "陟": 44, "臷": 1, "靡": 16, "韤": 3, "芼": 1, "忏": 4, "空": 3795, "悴": 67, "孥": 8, "角": 465, "郡": 506, "捽": 1, "邢": 5, "嗟": 305, "廛": 3, "赚": 13, "遭": 82, "肠": 449, "衞": 18, "罝": 1, "酺": 9, "醷": 1, "硎": 3, "婢": 19, "究": 9, "浏": 2, "撕": 1, "琛": 2, "艋": 11, "蜗": 24, "佪": 1, "塑": 1, "棣": 29, "秧": 4, "逾": 41, "苦": 955, "蕋": 4, "晷": 3, "菰": 49, "给": 17, "慢": 103, "拜": 372, "悌": 2, "郇": 1, "忽": 740, "旻": 6, "尼": 27, "盟": 16, "谔": 2, "侵": 556, "奋": 11, "桦": 4, "雪": 2741, "专": 71, "厓": 8, "破": 559, "岗": 5, "桔": 11, "纳": 48, "咋": 1, "俭": 43, "钮": 1, "聿": 3, "頟": 1, "块": 10, "蹰": 44, "灭": 225, "肉": 96, "砧": 176, "垛": 2, "糸": 2, "阖": 46, "嘱": 14, "踢": 1, "酊": 25, "怃": 1, "挫": 14, "禋": 17, "泛": 329, "叮": 8, "凭": 452, "问": 1527, "杞": 10, "墀": 99, "袅": 11, "仪": 194, "颊": 22, "衘": 1, "猫": 4, "沮": 9, "緺": 1, "胸": 36, "嘿": 4, "宷": 1, "陉": 2, "批": 8, "逮": 2, "蛩": 84, "姬": 73, "妫": 2, "厌": 306, "珏": 1, "溜": 67, "悍": 1, "脰": 1, "淤": 6, "绚": 3, "颓": 58, "烹": 60, "悸": 1, "掺": 7, "䗖": 5, "髫": 10, "很": 2, "灾": 33, "飨": 4, "旐": 22, "蔾": 1, "霹": 13, "召": 62, "优": 57, "毘": 19, "瑞": 263, "雍": 42, "缆": 46, "椶": 13, "富": 147, "肥": 127, "踵": 2, "覃": 7, "瑁": 38, "剔": 7, "绦": 13, "修": 351, "熊": 52, "枸": 4, "村": 618, "喈": 1, "拣": 24, "焚": 235, "相": 4779, "黠": 13, "赀": 1, "裂": 29, "缟": 9, "燥": 8, "荜": 12, "务": 58, "荧": 38, "緼": 5, "麞": 1, "期": 1232, "宥": 3, "骤": 49, "宪": 35, "石": 2172, "郍": 1, "矣": 55, "軷": 1, "毰": 1, "垆": 33, "蜺": 13, "卖": 108, "幄": 29, "嫄": 1, "昏": 456, "鸶": 20, "嗫": 1, "司": 189, "茯": 21, "谥": 2, "栳": 1, "俪": 5, "眽": 2, "曳": 71, "尫": 2, "甲": 215, "荫": 49, "认": 191, "粧": 44, "闚": 2, "趁": 60, "密": 251, "籤": 14, "騑": 9, "堡": 4, "榜": 76, "闶": 1, "寇": 70, "垫": 4, "郭": 336, "掁": 2, "碗": 4, "旎": 3, "态": 189, "巧": 138, "搘": 15, "枿": 16, "嗥": 5, "睢": 5, "邦": 63, "匙": 10, "盎": 4, "痼": 3, "儗": 2, "墟": 45, "荷": 361, "蠒": 1, "审": 15, "刾": 2, "酲": 27, "霄": 379, "镕": 11, "抨": 1, "朓": 20, "域": 57, "垓": 16, "嗷": 8, "替": 40, "矰": 5, "提": 136, "蔂": 1, "猃": 1, "攉": 1, "絇": 1, "弊": 34, "邃": 11, "龚": 15, "岘": 70, "留": 1521, "狞": 10, "麑": 4, "骇": 19, "砀": 1, "蠹": 40, "竝": 54, "恬": 20, "刺": 136, "屣": 14, "畺": 1, "觳": 4, "净": 332, "灂": 2, "珍": 158, "限": 336, "摵": 6, "觿": 2, "驱": 281, "璇": 5, "堕": 185, "郦": 2, "贞": 93, "惯": 112, "椀": 29, "疎": 949, "伯": 136, "瓦": 110, "鬐": 7, "醋": 5, "翀": 1, "扰": 113, "陇": 289, "麄": 8, "戊": 7, "廞": 1, "菡": 46, "牍": 11, "醑": 15, "九": 1223, "经": 1409, "刻": 102, "杲": 1, "急": 547, "区": 74, "拂": 755, "衷": 11, "怅": 678, "宰": 114, "隆": 23, "枍": 1, "挈": 29, "渺": 189, "挨": 3, "潠": 1, "豆": 35, "特": 58, "挟": 19, "祀": 48, "杻": 1, "皇": 667, "稽": 85, "伫": 69, "训": 25, "谨": 4, "鸟": 1887, "复": 1672, "党": 19, "壑": 174, "颖": 4, "祉": 5, "禁": 418, "褓": 1, "各": 272, "不": 12305, "騀": 2, "噤": 3, "珰": 20, "羖": 1, "筣": 1, "骅": 18, "哂": 7, "唫": 1, "櫂": 188, "地": 2458, "绻": 2, "轝": 17, "削": 52, "蓄": 16, "桷": 1, "黩": 2, "岵": 1, "捏": 1, "迍": 5, "淦": 1, "疑": 716, "裾": 69, "衩": 5, "墙": 368, "蔟": 13, "泣": 257, "旌": 455, "逐": 864, "徨": 1, "枝": 1634, "浊": 93, "坼": 25, "疆": 50, "薅": 1, "醺": 57, "葵": 36, "毋": 1, "輧": 2, "饴": 4, "嵋": 29, "挺": 6, "县": 324, "翛": 53, "殄": 5, "腲": 1, "槎": 119, "蟾": 100, "虀": 4, "柩": 1, "芋": 15, "颠": 75, "怳": 7, "幛": 4, "粹": 2, "扇": 242, "坊": 63, "杂": 172, "衾": 55, "督": 3, "簟": 184, "馆": 432, "蹭": 8, "粼": 2, "笆": 2, "槐": 197, "浆": 67, "甿": 7, "攅": 1, "疠": 11, "旗": 461, "羢": 1, "视": 79, "懵": 3, "筐": 34, "蕣": 7, "蒋": 25, "贴": 13, "泮": 8, "箐": 1, "犒": 1, "粮": 33, "韲": 2, "綀": 1, "骏": 59, "搴": 11, "悟": 136, "壳": 21, "笄": 8, "挻": 1, "効": 17, "伛": 2, "省": 290, "犊": 43, "睥": 17, "斅": 5, "蝇": 31, "狗": 20, "牒": 11, "蘀": 1, "鰕": 7, "玉": 2920, "嶰": 1, "念": 448, "拦": 3, "邈": 7, "莞": 1, "印": 280, "况": 318, "残": 1554, "杌": 1, "吵": 1, "伍": 31, "飓": 2, "苈": 2, "陔": 8, "瑠": 5, "赠": 270, "羣": 633, "箸": 10, "蓿": 14, "髟": 4, "讶": 87, "舌": 82, "燄": 38, "淀": 1, "煠": 1, "胧": 57, "系": 261, "狝": 4, "圣": 614, "打": 132, "癡": 55, "筏": 6, "撃": 1, "顿": 69, "蒐": 1, "庖": 10, "墓": 59, "扃": 84, "卭": 4, "淡": 161, "求": 606, "阁": 885, "躯": 21, "羗": 9, "罹": 18, "槭": 1, "卵": 11, "逼": 117, "驯": 35, "坯": 1, "占": 230, "鸡": 532, "觉": 1014, "祲": 2, "黾": 2, "湲": 86, "峣": 4, "狮": 5, "时": 5909, "赜": 1, "冞": 1, "蛄": 7, "燖": 1, "镫": 16, "客": 3900, "颢": 9, "蚯": 2, "尝": 223, "浯": 3, "恋": 348, "鲁": 138, "喽": 2, "败": 90, "茕": 2, "泊": 240, "蕊": 18, "柜": 5, "绶": 140, "氐": 4, "废": 216, "洛": 629, "屙": 1, "蟒": 3, "蝶": 295, "乃": 61, "构": 35, "薨": 2, "䯄": 6, "遮": 196, "脂": 46, "绘": 8, "帬": 27, "负": 350, "觚": 2, "痊": 8, "洧": 1, "闰": 34, "䌷": 1, "纟": 3, "养": 267, "鲑": 1, "竹": 1878, "丙": 6, "锐": 9, "戡": 3, "汛": 1, "沉": 99, "诏": 285, "郸": 17, "象": 315, "剖": 20, "枘": 1, "吐": 138, "子": 2548, "顺": 48, "槊": 5, "轨": 10, "布": 245, "徜": 3, "凰": 70, "缺": 67, "辋": 6, "蕲": 10, "掖": 90, "祭": 57, "垠": 1, "合": 1003, "奏": 242, "迮": 1, "碾": 29, "润": 176, "鷴": 3, "帷": 102, "绅": 16, "谯": 16, "濑": 51, "以": 342, "缀": 103, "菉": 4, "攻": 36, "羜": 1, "罽": 7, "邳": 1, "蛭": 1, "葚": 2, "聂": 1, "坡": 65, "葺": 22, "鲎": 1, "韡": 1, "清": 3621, "集": 205, "唧": 14, "噀": 6, "彤": 56, "涯": 502, "堦": 186, "陌": 367, "蝝": 1, "椃": 1, "懊": 7, "慷": 8, "藩": 49, "玖": 2, "鹬": 1, "因": 1389, "俟": 24, "喙": 2, "茔": 10, "友": 214, "镮": 8, "鍧": 1, "间": 1857, "琅": 39, "讙": 1, "孳": 1, "僚": 40, "膴": 2, "劼": 1, "鲍": 34, "襆": 7, "濩": 13, "燻": 3, "徽": 54, "土": 375, "棉": 3, "靁": 1, "炴": 1, "宽": 168, "柰": 10, "芸": 55, "纚": 1, "师": 792, "溼": 74, "炽": 3, "慞": 1, "暡": 1, "睚": 1, "鲛": 28, "皴": 8, "孾": 1, "中": 5694, "缪": 5, "绢": 24, "邂": 11, "漦": 1, "飔": 3, "兕": 2, "缘": 685, "荣": 518, "吞": 101, "详": 6, "螫": 6, "衒": 8, "导": 13, "柙": 1, "臆": 6, "茆": 27, "噎": 2, "盆": 65, "帝": 840, "蛚": 2, "薪": 44, "扑": 103, "玅": 1, "竦": 1, "鵄": 1, "媛": 9, "蘧": 10, "炖": 1, "澼": 2, "扠": 1, "银": 463, "倪": 3, "郢": 110, "桧": 57, "恧": 1, "惧": 30, "殉": 3, "啼": 740, "祯": 3, "丱": 5, "停": 268, "碏": 1, "萤": 169, "啁": 2, "戞": 3, "侍": 260, "迅": 11, "闱": 132, "副": 29, "渢": 2, "枯": 318, "覩": 59, "祓": 12, "员": 33, "颟": 1, "绠": 12, "岿": 1, "恸": 31, "蜘": 15, "嵍": 1, "珊": 81, "直": 687, "蚨": 2, "餔": 4, "盗": 47, "暑": 224, "垣": 125, "怒": 36, "轓": 7, "犯": 76, "卨": 2, "簏": 4, "在": 3867, "袙": 1, "谊": 27, "猧": 2, "腷": 2, "百": 1298, "邅": 11, "翅": 112, "箓": 42, "悖": 2, "拍": 67, "庐": 257, "鸭": 48, "坛": 307, "歊": 2, "葩": 12, "蒂": 9, "晖": 243, "蹮": 2, "袴": 19, "缇": 5, "券": 2, "核": 2, "遗": 479, "璈": 2, "红": 2359, "斾": 179, "舳": 4, "巉": 15, "嫁": 118, "瘼": 4, "顗": 1, "磔": 5, "醽": 6, "操": 61, "镐": 11, "蹊": 55, "骰": 2, "獬": 15, "觝": 2, "凄": 287, "耕": 296, "遵": 16, "舆": 145, "床": 30, "恽": 7, "撒": 7, "燿": 3, "刃": 41, "猬": 3, "柚": 32, "幨": 5, "仁": 107, "篷": 38, "岷": 25, "萧": 928, "瓿": 1, "锱": 3, "桭": 1, "看": 2890, "狄": 13, "男": 109, "栴": 3, "择": 21, "偈": 77, "热": 96, "滚": 3, "径": 602, "段": 38, "鸑": 8, "辫": 2, "寿": 247, "顼": 1, "毷": 1, "懦": 8, "摹": 1, "珣": 1, "娶": 8, "寄": 993, "郧": 6, "縯": 1, "钥": 18, "嫉": 3, "叁": 1, "么": 27, "呕": 8, "榻": 113, "度": 860, "答": 28, "蔷": 31, "侯": 561, "吏": 429, "钏": 3, "骹": 1, "戴": 142, "逊": 16, "蓟": 42, "熟": 287, "牺": 7, "智": 63, "酎": 12, "僦": 1, "佥": 1, "、": 12, "妇": 178, "惫": 3, "鹧": 82, "章": 491, "癞": 1, "齓": 1, "行": 4069, "仔": 9, "棒": 4, "凯": 25, "休": 972, "敛": 61, "羿": 3, "也": 394, "绳": 85, "皞": 1, "褎": 2, "煨": 3, "则": 37, "己": 160, "儒": 265, "侠": 24, "颈": 25, "蝨": 8, "椰": 12, "哀": 285, "弭": 6, "怆": 60, "旰": 11, "腇": 1, "头": 2372, "摧": 147, "和": 1002, "才": 1163, "觞": 157, "嫪": 1, "簰": 1, "猎": 204, "樬": 1, "鞞": 14, "植": 63, "垂": 1139, "魔": 57, "菅": 2, "嫔": 21, "箭": 178, "滂": 6, "楮": 4, "冻": 170, "宕": 2, "并": 211, "贾": 139, "窰": 1, "桫": 1, "嘶": 212, "兀": 45, "颁": 25, "撩": 47, "鱼": 1040, "忝": 67, "绥": 5, "秉": 45, "玛": 2, "驹": 14, "瓮": 3, "枹": 1, "疽": 1, "袄": 4, "炫": 4, "蜥": 2, "灶": 79, "克": 10, "数": 1067, "研": 29, "峤": 71, "郴": 5, "墩": 1, "厫": 1, "簪": 228, "脾": 8, "毛": 397, "裨": 14, "手": 690, "函": 97, "縠": 21, "肃": 70, "侧": 106, "濡": 17, "述": 10, "谭": 34, "跼": 4, "虵": 25, "孰": 28, "春": 6723, "晞": 18, "暧": 10, "贬": 6, "叙": 17, "尖": 29, "绤": 1, "患": 41, "葡": 5, "云": 7047, "锅": 2, "恚": 1, "资": 129, "簌": 1, "衬": 25, "唤": 136, "鼐": 3, "渴": 76, "缎": 1, "襄": 115, "奉": 214, "记": 272, "官": 1052, "色": 2658, "涡": 6, "蒌": 1, "蒲": 226, "繻": 10, "抝": 4, "蹇": 57, "企": 1, "乂": 3, "隣": 81, "东": 2784, "诺": 13, "窻": 15, "蔿": 1, "夷": 198, "灏": 1, "苕": 12, "湘": 679, "商": 229, "蟉": 1, "莱": 167, "奇": 242, "緉": 1, "舵": 1, "帏": 53, "罩": 19, "寤": 8, "胏": 1, "剡": 77, "锷": 3, "词": 347, "铃": 61, "篴": 3, "齚": 1, "浅": 388, "蒱": 2, "划": 5, "赖": 163, "铭": 67, "庭": 1277, "籁": 53, "揑": 2, "崇": 87, "巡": 176, "螂": 5, "嬴": 20, "㧑": 1, "聆": 7, "观": 312, "搨": 2, "翏": 1, "卄": 1, "果": 232, "骠": 10, "栗": 47, "齿": 129, "释": 51, "户": 514, "澌": 21, "郫": 1, "蝠": 6, "鸖": 1, "筯": 38, "砺": 6, "谮": 3, "旧": 2418, "槃": 14, "忄": 4, "黎": 40, "塼": 4, "琊": 3, "麈": 22, "拥": 305, "蠖": 1, "倨": 1, "于": 574, "住": 806, "恃": 39, "晨": 315, "妊": 1, "瞪": 3, "捧": 137, "霾": 12, "秔": 6, "今": 3130, "炒": 2, "仄": 12, "谪": 152, "道": 2779, "此": 3968, "忍": 262, "隅": 100, "葭": 92, "哽": 1, "八": 456, "名": 2043, "褷": 11, "噆": 2, "袎": 1, "旖": 3, "羃": 8, "屼": 1, "迓": 2, "秖": 63, "匐": 2, "豳": 1, "嵒": 20, "蹬": 10, "弩": 14, "讷": 3, "旺": 1, "贱": 131, "骞": 11, "冷": 729, "甚": 179, "改": 188, "崄": 22, "湛": 44, "棁": 1, "稻": 131, "掌": 182, "弼": 3, "熠": 9, "倂": 7, "颍": 23, "妲": 1, "翫": 57, "疮": 35, "麒": 35, "薾": 2, "勇": 30, "铦": 8, "仇": 14, "钵": 56, "曹": 228, "呷": 2, "趍": 6, "貊": 4, "擦": 1, "啾": 33, "葘": 1, "斛": 14, "徉": 4, "殡": 5, "颗": 38, "难": 2118, "房": 457, "燎": 18, "柴": 205, "捩": 1, "谠": 6, "酩": 25, "孀": 17, "筥": 1, "殳": 3, "朏": 1, "帟": 8, "邛": 39, "匆": 8, "祈": 24, "雒": 9, "甪": 5, "堆": 171, "皓": 102, "姮": 23, "蓧": 3, "壻": 32, "茉": 2, "阶": 290, "汎": 56, "蕟": 1, "鱏": 1, "眦": 2, "技": 4, "滹": 5, "腑": 6, "玺": 5, "巷": 244, "矮": 1, "盐": 47, "瞢": 3, "恰": 56, "蠁": 2, "桄": 5, "敲": 108, "哮": 3, "戏": 178, "媚": 81, "饶": 204, "一": 8181, "陛": 36, "圹": 2, "苓": 17, "翘": 53, "涔": 18, "舲": 5, "曜": 34, "伟": 4, "眠": 749, "促": 182, "翥": 17, "冲": 266, "钻": 14, "鹂": 36, "纇": 4, "湧": 30, "秣": 29, "闉": 9, "妄": 36, "桯": 1, "堤": 225, "娀": 1, "脔": 5, "贻": 23, "碍": 86, "崚": 3, "鹳": 12, "镏": 1, "齁": 1, "卯": 14, "减": 181, "撚": 21, "纯": 11, "酦": 1, "浑": 192, "豁": 35, "顾": 290, "瀃": 1, "宂": 1, "要": 364, "蔼": 40, "窓": 14, "渔": 601, "妪": 5, "泷": 16, "坻": 3, "檐": 30, "厩": 5, "兄": 232, "似": 2427, "蜓": 11, "鬼": 168, "拽": 13, "责": 9, "毂": 36, "箊": 1, "级": 16, "黜": 10, "徙": 14, "冉": 71, "鎗": 5, "倏": 27, "葳": 17, "辉": 257, "杀": 256, "怜": 1226, "醉": 1857, "纺": 1, "泄": 7, "俾": 1, "宋": 149, "袠": 1, "峡": 315, "搏": 5, "袈": 27, "售": 2, "胭": 8, "靮": 1, "姥": 13, "彦": 23, "烻": 1, "垤": 1, "联": 126, "罫": 1, "昭": 183, "樵": 269, "元": 469, "饼": 13, "疫": 2, "恓": 10, "玎": 2, "涵": 67, "饣": 6, "贫": 683, "瘗": 7, "宇": 162, "诸": 479, "铓": 16, "蠭": 9, "骧": 21, "鼻": 52, "茱": 51, "庠": 4, "缬": 7, "裔": 12, "叨": 37, "版": 24, "睇": 11, "箬": 10, "闢": 119, "罡": 5, "蝼": 5, "概": 15, "睦": 4, "岌": 6, "徊": 81, "姪": 15, "暗": 872, "忤": 9, "叱": 14, "咎": 6, "卹": 1, "輗": 1, "叶": 2046, "漳": 77, "端": 396, "胁": 2, "呻": 1, "居": 1095, "冤": 95, "绾": 17, "抛": 356, "鸹": 1, "挶": 1, "终": 1375, "楸": 17, "掀": 8, "鬣": 26, "颃": 2, "蜣": 1, "谀": 3, "刖": 6, "遶": 439, "消": 513, "缫": 2, "缔": 3, "为": 4069, "碑": 166, "妹": 18, "乱": 947, "铤": 1, "帼": 1, "脯": 3, "貅": 11, "纽": 2, "近": 1534, "贲": 2, "沚": 8, "驳": 6, "莹": 29, "绨": 6, "厄": 9, "矌": 1, "阘": 1, "敦": 14, "碧": 1502, "鞅": 6, "蹉": 110, "挠": 12, "摴": 5, "朴": 25, "萋": 158, "涴": 4, "逦": 11, "库": 17, "鸠": 25, "脚": 107, "虿": 2, "榾": 1, "駈": 2, "岨": 1, "姒": 2, "斯": 126, "冗": 5, "諴": 1, "瀔": 1, "害": 46, "鹢": 38, "贤": 520, "楂": 5, "㔉": 10, "锽": 1, "羮": 1, "制": 112, "鳆": 1, "缩": 28, "辗": 19, "叹": 28, "倦": 129, "泂": 1, "濆": 41, "隈": 63, "托": 24, "碌": 8, "褕": 5, "雇": 3, "棹": 215, "缑": 36, "雁": 624, "懿": 7, "黐": 1, "骛": 6, "佯": 23, "觌": 2, "跨": 27, "莲": 615, "烟": 3056, "颡": 2, "襞": 9, "位": 139, "材": 98, "脣": 24, "喔": 3, "吟": 1976, "卤": 19, "拾": 105, "矾": 3, "丘": 254, "丝": 702, "蒹": 68, "疥": 2, "拄": 28, "丁": 122, "悭": 10, "镜": 675, "雟": 1, "隰": 6, "樟": 10, "攒": 48, "碓": 12, "鄜": 4, "咤": 6, "骢": 95, "勍": 4, "潦": 20, "篲": 2, "嘷": 2, "帛": 47, "璨": 7, "魍": 3, "筇": 48, "枇": 5, "兔": 140, "螗": 2, "隶": 6, "楔": 1, "力": 552, "頳": 4, "谱": 21, "侪": 5, "湖": 949, "茄": 2, "騐": 2, "秦": 920, "陵": 1082, "暖": 629, "襚": 1, "恂": 3, "忧": 510, "簧": 19, "栾": 13, "蜚": 2, "瑙": 2, "膏": 59, "莅": 4, "揭": 31, "歼": 2, "鸦": 128, "阕": 13, "羺": 1, "纠": 2, "淙": 9, "撦": 1, "脆": 21, "频": 728, "耶": 41, "杜": 291, "厦": 15, "漉": 29, "下": 3715, "槽": 22, "振": 131, "喋": 1, "腊": 204, "匝": 72, "非": 1317, "斋": 510, "鳏": 3, "磎": 3, "缄": 65, "柈": 1, "掞": 6, "酣": 108, "黯": 56, "扛": 1, "粢": 2, "斐": 6, "弧": 13, "岫": 149, "营": 357, "噫": 1, "檝": 52, "荪": 19, "鹙": 2, "烂": 103, "甫": 47, "莫": 2433, "撰": 4, "肖": 1, "卑": 104, "摭": 4, "嘘": 22, "拌": 4, "暇": 115, "固": 112, "侣": 269, "滔": 34, "麤": 41, "悔": 61, "袷": 6, "归": 5029, "柢": 2, "苋": 1, "簜": 1, "洿": 5, "救": 57, "山": 9096, "蝘": 1, "双": 1150, "猖": 2, "俄": 27, "麟": 113, "跻": 25, "鰅": 1, "醄": 2, "聃": 2, "繍": 1, "龃": 1, "螳": 4, "良": 315, "豖": 1, "鼇": 52, "笔": 367, "捺": 6, "柏": 171, "软": 76, "溉": 7, "苏": 230, "褪": 2, "保": 98, "彭": 89, "綖": 1, "屧": 8, "旷": 103, "恡": 6, "娲": 3, "献": 226, "瞋": 6, "罚": 9, "学": 770, "稚": 84, "鸜": 5, "雀": 214, "楣": 7, "汹": 11, "踈": 2, "揲": 3, "幌": 64, "暹": 1, "璁": 7, "窖": 2, "罅": 26, "萨": 6, "悦": 31, "忠": 99, "簇": 121, "琖": 2, "腮": 20, "盩": 1, "蜻": 13, "梓": 24, "仗": 146, "凫": 91, "谩": 177, "彬": 6, "囋": 2, "林": 2220, "葱": 46, "劳": 685, "塍": 9, "请": 165, "饷": 14, "牲": 5, "品": 77, "嚬": 40, "跳": 34, "矫": 14, "虾": 15, "基": 60, "魂": 611, "嘴": 4, "亡": 224, "篾": 3, "袭": 25, "仳": 1, "秪": 129, "刊": 12, "两": 1241, "蹄": 198, "董": 17, "胼": 2, "孩": 18, "擞": 6, "赴": 103, "死": 492, "裹": 50, "鹰": 91, "澄": 263, "窼": 1, "孺": 22, "黦": 1, "弘": 34, "榴": 79, "鹈": 15, "心": 4366, "已": 2412, "触": 172, "嚣": 39, "恼": 81, "僭": 4, "钜": 3, "朱": 662, "岖": 23, "膻": 15, "峩": 15, "眺": 62, "肋": 5, "倾": 426, "致": 184, "鶢": 2, "唳": 43, "宝": 388, "货": 18, "慨": 15, "擎": 65, "伶": 21, "承": 347, "诤": 7, "偻": 1, "賷": 2, "粪": 7, "蛾": 164, "势": 333, "桹": 1, "髓": 26, "榈": 3, "髀": 3, "谖": 1, "釜": 5, "蜒": 3, "跎": 110, "盏": 43, "缒": 2, "燠": 3, "嫂": 7, "楫": 48, "霪": 1, "扞": 1, "芾": 1, "纂": 4, "紃": 1, "瑟": 175, "晃": 7, "軿": 13, "漩": 2, "染": 221, "彘": 1, "虹": 107, "涤": 24, "听": 1067, "擢": 19, "瘦": 165, "屦": 28, "蹔": 34, "菌": 30, "俀": 1, "蛸": 6, "竞": 149, "鞚": 9, "狭": 30, "蒸": 65, "沆": 10, "乳": 93, "靸": 6, "弈": 8, "沃": 62, "疟": 5, "熙": 19, "显": 39, "伉": 2, "吹": 1207, "驰": 166, "赎": 10, "遑": 7, "遇": 376, "耗": 20, "值": 183, "倖": 7, "窄": 43, "桃": 837, "甕": 82, "锤": 10, "鏦": 3, "芙": 190, "沌": 12, "鞘": 12, "昳": 1, "湔": 7, "虈": 1, "奈": 287, "契": 64, "肯": 425, "鹡": 19, "菱": 125, "轻": 1337, "闳": 1, "撶": 2, "臾": 38, "絷": 3, "变": 409, "瀹": 1, "巾": 284, "晻": 3, "羨": 408, "抢": 3, "蓍": 6, "汀": 225, "耦": 7, "矻": 8, "镒": 1, "輭": 12, "夆": 1, "偎": 15, "湿": 425, "泆": 1, "篪": 5, "猊": 6, "吸": 12, "菂": 2, "澎": 1, "纴": 1, "静": 1276, "烽": 108, "封": 416, "旨": 74, "铲": 2, "俜": 3, "家": 3519, "磵": 10, "冬": 228, "搦": 3, "投": 276, "交": 574, "跛": 3, "痹": 2, "孑": 5, "做": 1, "馒": 1, "袚": 1, "阈": 1, "钟": 634, "蔚": 16, "耄": 3, "篱": 270, "悲": 976, "昽": 6, "攀": 388, "试": 304, "鲕": 1, "缉": 10, "傀": 1, "额": 51, "趂": 53, "钤": 5, "剏": 2, "酆": 4, "撄": 3, "溥": 3, "纥": 8, "矶": 93, "防": 140, "坒": 1, "测": 26, "兽": 76, "纷": 423, "闲": 3081, "曩": 12, "槔": 9, "儜": 1, "泥": 497, "怪": 272, "茈": 1, "燀": 1, "的": 104, "梨": 144, "蹈": 12, "砖": 3, "痡": 1, "脉": 119, "蘖": 9, "臻": 5, "縚": 2, "靳": 3, "鹥": 13, "褚": 11, "臣": 532, "兢": 13, "始": 671, "刂": 1, "抟": 17, "驼": 20, "罋": 1, "葆": 7, "枪": 26, "烧": 431, "陲": 13, "耒": 8, "鹓": 46, "穆": 44, "摝": 1, "列": 257, "樑": 4, "茑": 2, "宅": 316, "帕": 7, "繂": 1, "焕": 11, "与": 2344, "谤": 18, "拊": 7, "禳": 4, "孕": 7, "帜": 8, "量": 159, "贷": 6, "榇": 3, "酂": 12, "辞": 725, "觊": 2, "魃": 1, "永": 353, "虮": 1, "浡": 1, "馘": 1, "貎": 1, "磨": 127, "咄": 7, "蘸": 28, "针": 35, "匳": 8, "腿": 2, "跃": 89, "缕": 92, "新": 3098, "豢": 1, "涛": 272, "襜": 13, "兼": 484, "卫": 83, "薛": 33, "琚": 5, "塞": 760, "瑽": 1, "橰": 3, "样": 76, "搆": 9, "瞬": 10, "呀": 5, "表": 192, "涪": 13, "榱": 2, "幂": 9, "入": 2994, "栅": 15, "邴": 8, "徒": 488, "阆": 32, "药": 834, "蛬": 10, "芄": 1, "烬": 62, "食": 490, "倍": 141, "滴": 369, "楡": 1, "匍": 2, "焦": 54, "旁": 50, "嫰": 1, "冠": 375, "毸": 1, "殖": 2, "寡": 34, "喝": 12, "怊": 1, "鈇": 1, "噪": 92, "蛴": 1, "朔": 152, "威": 223, "鳜": 2, "洏": 2, "跏": 1, "质": 90, "腐": 20, "庆": 138, "风": 8701, "螭": 19, "陶": 278, "楞": 7, "翰": 130, "艹": 6, "盛": 287, "皛": 1, "笴": 2, "皈": 1, "閟": 16, "搜": 134, "舰": 9, "孤": 1701, "缏": 2, "倣": 1, "甑": 14, "锯": 2, "避": 337, "映": 573, "娩": 4, "娬": 1, "蟟": 1, "匕": 10, "扫": 278, "睍": 1, "郏": 2, "衡": 221, "虱": 4, "音": 533, "收": 478, "遍": 284, "鶂": 2, "珮": 99, "斤": 13, "掿": 1, "耘": 6, "榝": 1, "倭": 2, "厖": 2, "巨": 63, "隍": 8, "斜": 1036, "吾": 615, "扳": 3, "脸": 95, "镟": 1, "吝": 5, "妥": 5, "骣": 2, "巇": 11, "壖": 11, "鸢": 19, "饮": 474, "黁": 1, "照": 1216, "陜": 1, "帙": 25, "摆": 33, "勘": 10, "滋": 92, "谿": 165, "均": 64, "髴": 36, "嵫": 4, "速": 64, "窜": 19, "耜": 1, "湟": 15, "泽": 334, "䍀": 3, "州": 1015, "人": 10960, "霰": 63, "嫌": 362, "谟": 26, "猘": 2, "诙": 3, "谁": 2726, "敍": 1, "僶": 2, "伸": 28, "滞": 192, "狁": 1, "嗁": 10, "蓉": 179, "猜": 44, "伥": 7, "貍": 2, "幈": 1, "阬": 3, "闷": 63, "汾": 66, "": 3, "栩": 2, "綍": 8, "作": 1793, "狂": 466, "桓": 32, "贝": 50, "丸": 39, "傲": 75, "乙": 32, "隷": 1, "壍": 8, "挥": 124, "辨": 112, "緤": 1, "嗅": 12, "鸎": 32, "滨": 144, "惕": 7, "熁": 1, "缚": 22, "痛": 65, "澈": 17, "杆": 4, "饬": 2, "觱": 7, "亶": 1, "餙": 2, "黝": 2, "崑": 68, "刓": 1, "妒": 30, "殒": 1, "瑗": 4, "鹤": 1344, "鶒": 24, "忸": 1, "膦": 1, "萏": 46, "咬": 11, "绷": 3, "坞": 64, "乎": 10, "贿": 1, "袨": 4, "瞥": 14, "墉": 12, "猩": 39, "蓡": 1, "箦": 1, "浇": 44, "褰": 45, "汭": 5, "馔": 20, "侔": 2, "蕾": 2, "泱": 8, "畛": 1, "俞": 1, "蜕": 15, "挛": 3, "艺": 53, "敞": 42, "撮": 4, "倚": 797, "襍": 1, "桁": 5, "赣": 3, "偶": 391, "窅": 17, "嘈": 6, "橹": 16, "歌": 1965, "笭": 3, "初": 1824, "镊": 26, "片": 654, "箩": 1, "驽": 15, "插": 90, "祟": 3, "皙": 6, "骖": 57, "磊": 13, "蝱": 1, "痍": 5, "瓒": 1, "惝": 1, "薑": 25, "抓": 2, "桢": 14, "蠲": 7, "是": 4194, "廪": 5, "陕": 17, "欹": 171, "舃": 14, "崆": 15, "臛": 1, "鱙": 1, "酿": 38, "樝": 2, "簺": 1, "跁": 2, "霎": 6, "峰": 1088, "单": 145, "缛": 2, "写": 227, "涌": 3, "胚": 1, "罏": 10, "霂": 2, "茗": 98, "羵": 1, "脩": 42, "署": 131, "抄": 26, "竽": 6, "檇": 2, "鹗": 23, "戋": 1, "鹒": 2, "魁": 5, "毒": 61, "鞠": 6, "尔": 438, "麓": 13, "媮": 1, "稊": 1, "骊": 68, "俛": 3, "窠": 40, "旍": 3, "查": 19, "鬲": 1, "毕": 87, "辂": 23, "索": 199, "韶": 97, "啣": 2, "屎": 3, "脊": 11, "鯈": 1, "恩": 993, "肚": 5, "罢": 538, "息": 428, "嫛": 1, "即": 620, "梅": 619, "矟": 5, "顇": 48, "阮": 118, "嵬": 39, "彰": 18, "榆": 127, "真": 998, "独": 2616, "筚": 4, "粤": 5, "巂": 4, "抡": 2, "远": 3156, "轰": 10, "规": 83, "暌": 12, "鬬": 172, "偃": 97, "屿": 73, "稀": 798, "餵": 4, "讹": 16, "倡": 14, "顷": 93, "确": 5, "篘": 4, "桶": 1, "俎": 28, "茜": 9, "鼋": 3, "薫": 1, "赊": 187, "暾": 11, "雘": 4, "杯": 736, "蠛": 1, "楪": 2, "持": 441, "寘": 1, "晁": 2, "鹩": 9, "蔗": 9, "銮": 93, "糜": 3, "踪": 242, "微": 1402, "狵": 1, "竖": 23, "奠": 61, "剧": 31, "诡": 2, "墨": 126, "岣": 3, "嶙": 1, "孱": 14, "妃": 157, "枋": 1, "缲": 6, "健": 139, "怩": 1, "斡": 4, "冈": 71, "岚": 177, "艟": 3, "填": 37, "台": 1804, "蚩": 3, "醁": 4, "韦": 58, "跱": 1, "仍": 458, "荚": 20, "骨": 433, "滫": 1, "灩": 60, "狷": 1, "疋": 5, "协": 11, "蜍": 17, "屡": 82, "敎": 64, "啜": 11, "啬": 2, "浚": 3, "糠": 3, "拨": 73, "篝": 2, "再": 261, "口": 507, "里": 3917, "芩": 1, "蜜": 34, "阙": 562, "遁": 45, "沼": 97, "澣": 8, "酒": 2793, "裈": 1, "淝": 6, "硬": 15, "俘": 1, "駞": 6, "霍": 38, "叩": 35, "追": 221, "准": 14, "鳿": 4, "穑": 7, "玃": 2, "镝": 2, "箆": 5, "裋": 1, "勑": 7, "嵊": 3, "梵": 112, "溴": 1, "怖": 2, "鲂": 5, "字": 533, "庾": 115, "琰": 4, "凤": 1005, "强": 343, "好": 1623, "亢": 4, "弓": 177, "鏚": 4, "逃": 68, "蠓": 1, "座": 198, "艳": 7, "罇": 64, "艄": 1, "犹": 2175, "杨": 738, "荄": 2, "戚": 73, "野": 1725, "酽": 3, "巑": 5, "厮": 1, "令": 573, "颙": 16, "母": 176, "金": 3085, "荳": 9, "捉": 21, "七": 394, "何": 6011, "秃": 7, "临": 1403, "皐": 3, "莓": 85, "辑": 3, "首": 837, "璧": 59, "曼": 19, "踜": 1, "武": 461, "篡": 4, "咫": 39, "钺": 27, "冀": 28, "郅": 7, "髣": 36, "蝥": 1, "迕": 1, "炰": 1, "煗": 2, "樛": 1, "垦": 3, "蟭": 2, "寝": 133, "通": 1044, "刷": 14, "书": 2276, "豚": 7, "悤": 14, "鄠": 14, "涕": 87, "焉": 58, "伾": 1, "腹": 74, "吉": 52, "龏": 4, "榼": 32, "襻": 1, "邠": 5, "咂": 1, "鹦": 111, "算": 87, "嫣": 4, "驷": 50, "篆": 45, "峄": 5, "会": 830, "讬": 109, "胯": 8, "嗈": 2, "騕": 7, "率": 32, "籓": 1, "燋": 6, "貂": 92, "外": 1952, "搅": 15, "諠": 8, "尺": 372, "戛": 22, "醻": 1, "港": 4, "卢": 112, "雌": 23, "蹀": 21, "志": 277, "缜": 1, "怫": 1, "羔": 4, "漆": 38, "荔": 60, "鱍": 2, "滓": 15, "袒": 5, "淛": 8, "毬": 56, "胤": 12, "狙": 1, "评": 16, "浟": 1, "惨": 123, "椑": 3, "栱": 2, "艑": 6, "犂": 12, "蹻": 1, "草": 2891, "怀": 695, "揶": 4, "造": 131, "根": 468, "幔": 32, "树": 3125, "坤": 152, "埋": 150, "神": 1058, "觐": 18, "忖": 1, "白": 4383, "翻": 565, "歧": 26, "病": 1235, "漓": 11, "冢": 112, "璃": 36, "肺": 42, "呴": 1, "浦": 536, "嵲": 1, "窦": 62, "峻": 47, "身": 2399, "滟": 9, "簦": 4, "愍": 4, "脋": 1, "邀": 160, "嬝": 3, "蒙": 299, "絚": 2, "檎": 1, "前": 3288, "櫜": 4, "裕": 5, "能": 1769, "糁": 4, "绝": 779, "鮹": 2, "竺": 42, "嵇": 48, "矍": 4, "蔕": 26, "矗": 6, "蘼": 18, "纣": 6, "离": 1892, "捕": 14, "饥": 157, "解": 803, "苹": 197, "押": 13, "群": 11, "纻": 16, "鹞": 1, "舒": 101, "邗": 2, "伏": 183, "颛": 1, "刘": 232, "积": 375, "琯": 7, "螖": 1, "躬": 26, "权": 87, "路": 3329, "氏": 145, "晡": 15, "生": 4425, "明": 3354, "雊": 5, "钝": 19, "胪": 2, "酉": 10, "俦": 29, "嫠": 2, "讼": 32, "鋋": 17, "琤": 9, "姻": 16, "莆": 1, "围": 143, "府": 424, "鹴": 4, "睨": 20, "飘": 597, "瓓": 1, "警": 38, "韩": 96, "轲": 10, "然": 1171, "既": 139, "赘": 2, "拈": 30, "洁": 92, "惺": 3, "徐": 154, "击": 74, "驿": 324, "琴": 721, "继": 133, "踬": 1, "辄": 7, "潨": 1, "遒": 7, "申": 43, "锥": 9, "民": 103, "圃": 94, "瓠": 6, "阀": 2, "摄": 12, "涅": 1, "尹": 55, "螟": 4, "檀": 86, "茫": 383, "守": 422, "气": 1353, "乏": 31, "翱": 5, "罻": 2, "雝": 1, "槲": 7, "蹋": 80, "襁": 1, "怔": 1, "蕤": 22, "毗": 18, "菓": 5, "髭": 95, "幡": 45, "搉": 1, "斵": 6, "濯": 102, "釭": 9, "鞮": 9, "鹅": 65, "拙": 107, "绕": 425, "税": 36, "愤": 28, "簋": 1, "祛": 5, "国": 1562, "孛": 7, "君": 4208, "洑": 3, "吠": 58, "貌": 172, "骑": 622, "峥": 23, "靧": 1, "髧": 2, "捍": 3, "挲": 5, "輀": 1, "麏": 3, "縿": 2, "颇": 62, "阗": 22, "鄙": 33, "弹": 210, "艛": 4, "豪": 120, "厚": 81, "昔": 580, "杉": 141, "虔": 20, "碛": 133, "劬": 2, "月": 6110, "谳": 1, "餬": 2, "若": 1207, "帔": 25, "谈": 173, "锢": 1, "旆": 1, "编": 87, "酕": 2, "劈": 14, "簨": 1, "祜": 8, "譻": 1, "擥": 1, "灺": 3, "盒": 1, "茂": 111, "跗": 4, "采": 443, "机": 484, "闇": 69, "锜": 1, "擿": 4, "鞟": 1, "锻": 4, "飗": 9, "疒": 3, "翊": 25, "纱": 190, "唐": 185, "缾": 53, "层": 283, "亸": 8, "崛": 1, "鞁": 1, "架": 90, "漙": 2, "倢": 2, "嶂": 143, "猗": 7, "狖": 44, "霋": 2, "笋": 124, "诰": 19, "饰": 30, "筑": 98, "奂": 4, "恻": 11, "网": 172, "恺": 2, "诳": 4, "婵": 63, "繖": 3, "切": 191, "猒": 2, "磈": 1, "溠": 1, "陋": 29, "鄽": 4, "尘": 2256, "剉": 6, "鵰": 72, "怡": 36, "胎": 51, "忡": 3, "襟": 299, "榸": 2, "溽": 5, "挽": 28, "洺": 1, "戾": 6, "觜": 36, "墢": 1, "没": 329, "蜀": 440, "佩": 199, "䝙": 2, "悢": 1, "祖": 210, "丑": 19, "报": 623, "裘": 156, "璋": 10, "殷": 292, "祕": 33, "炁": 8, "缦": 8, "尿": 3, "郐": 2, "撇": 6, "藿": 13, "敢": 389, "往": 726, "褒": 33, "巢": 336, "龛": 55, "铢": 27, "罍": 39, "謥": 1, "轵": 1, "譀": 2, "遰": 86, "鲠": 3, "迂": 14, "瓷": 3, "移": 879, "乐": 883, "蚌": 23, "翦": 85, "歠": 2, "监": 49, "铄": 15, "蛇": 95, "雾": 377, "冕": 68, "颧": 1, "泯": 5, "廊": 171, "缰": 9, "瑕": 11, "檿": 1, "捷": 25, "侈": 3, "邸": 33, "芝": 175, "缣": 6, "鹖": 3, "囹": 2, "郗": 6, "慙": 280, "担": 38, "宙": 24, "诫": 9, "踏": 238, "臂": 65, "毁": 15, "汩": 13, "煌": 22, "崔": 67, "砦": 1, "干": 786, "祧": 2, "团": 157, "哶": 1, "锣": 1, "摸": 4, "折": 555, "婀": 6, "劣": 17, "槛": 303, "扆": 14, "窈": 34, "本": 544, "惏": 1, "烘": 12, "谒": 170, "差": 283, "维": 102, "毫": 164, "纁": 9, "蜨": 9, "光": 2025, "埴": 2, "馁": 4, "婉": 34, "佑": 1, "据": 29, "犁": 6, "霆": 11, "麇": 3, "班": 162, "踘": 1, "栀": 13, "壕": 8, "瀚": 12, "旃": 36, "耐": 39, "叵": 2, "栈": 63, "鄹": 1, "呫": 2, "盾": 2, "辇": 183, "敭": 1, "装": 121, "蛮": 184, "灼": 38, "感": 404, "曰": 12, "皷": 2, "蜡": 70, "忻": 16, "鞾": 3, "潮": 494, "绯": 26, "蕞": 1, "议": 61, "紫": 1085, "船": 818, "肇": 7, "窣": 13, "苢": 1, "啖": 2, "阵": 136, "糟": 14, "勤": 332, "沾": 135, "兑": 1, "换": 244, "阚": 2, "肆": 24, "邮": 42, "敝": 19, "忘": 616, "裆": 1, "翕": 5, "诈": 12, "勿": 66, "赞": 28, "估": 6, "绂": 38, "襦": 27, "倩": 49, "过": 2242, "曾": 1537, "高": 3717, "危": 418, "堰": 15, "朦": 39, "憔": 61, "繁": 410, "婠": 1, "勳": 96, "镰": 2, "霮": 1, "添": 416, "供": 132, "澧": 11, "琨": 11, "闵": 3, "逡": 31, "孙": 395, "渚": 296, "险": 168, "轳": 29, "櫉": 1, "步": 707, "剜": 2, "诛": 29, "论": 513, "彝": 8, "徬": 1, "碣": 23, "尽": 3275, "劒": 554, "乔": 105, "绡": 63, "彪": 1, "穸": 2, "蛊": 6, "尅": 3, "唱": 344, "撼": 68, "沦": 61, "瀛": 98, "节": 770, "蔽": 74, "廵": 1, "寅": 13, "孟": 91, "鍊": 59, "褥": 15, "条": 682, "菘": 1, "每": 550, "牌": 10, "鹎": 2, "曀": 1, "脱": 132, "揪": 1, "颕": 2, "魅": 18, "卸": 20, "漂": 71, "斟": 44, "琉": 31, "仕": 20, "窃": 24, "葠": 1, "嗣": 16, "鷃": 10, "绫": 18, "逭": 1, "龉": 1, "爇": 20, "涝": 1, "噇": 1, "鳙": 1, "飖": 42, "駮": 7, "谣": 65, "毳": 29, "订": 1, "阯": 1, "懅": 1, "虽": 772, "苜": 14, "帽": 88, "桑": 353, "跣": 3, "绎": 2, "枉": 127, "惮": 21, "蜴": 2, "筵": 386, "澡": 3, "箴": 5, "扈": 30, "除": 262, "菴": 35, "粔": 2, "哺": 6, "璅": 5, "楼": 2462, "鴂": 10, "胞": 3, "阉": 1, "呑": 1, "类": 81, "缵": 1, "迦": 8, "鼈": 4, "秀": 162, "嚾": 1, "鹄": 44, "蚴": 1, "篥": 5, "邱": 1, "缃": 5, "谅": 10, "伪": 10, "辽": 124, "砥": 7, "补": 71, "瀵": 1, "模": 12, "园": 1072, "捣": 17, "你": 11, "污": 41, "雩": 3, "鼯": 7, "锉": 1, "得": 3966, "玷": 10, "晬": 2, "那": 563, "让": 105, "羁": 147, "渍": 17, "渡": 504, "愧": 126, "芚": 1, "隋": 124, "猴": 22, "觏": 2, "见": 4133, "佺": 1, "蛆": 1, "菇": 1, "薏": 7, "蛙": 40, "课": 24, "罳": 3, "泾": 21, "螺": 25, "埃": 276, "囿": 8, "饔": 1, "覰": 6, "宦": 222, "鹭": 245, "澳": 1, "阽": 1, "叠": 320, "昴": 5, "妬": 70, "霸": 63, "迹": 618, "烛": 420, "比": 362, "桍": 1, "遥": 1294, "磬": 257, "嫦": 37, "睿": 47, "虬": 30, "柟": 3, "苞": 34, "瘴": 167, "搒": 1, "仞": 71, "买": 268, "韂": 1, "楚": 1261, "线": 73, "蚕": 81, "骚": 171, "满": 2588, "蜿": 2, "噉": 5, "棕": 3, "忭": 2, "唁": 2, "语": 999, "西": 2634, "讯": 12, "礼": 368, "蔲": 3, "兵": 621, "开": 3019, "夏": 423, "包": 29, "方": 1621, "搓": 5, "撞": 8, "岳": 494, "葶": 3, "嵘": 23, "飒": 127, "岸": 897, "囉": 2, "闪": 25, "滥": 23, "引": 603, "跚": 2, "耽": 46, "霡": 2, "埒": 16, "佛": 205, "虢": 17, "褐": 65, "苔": 788, "赐": 186, "荒": 746, "椤": 1, "蓦": 6, "黕": 1, "该": 2, "达": 238, "孜": 12, "素": 428, "衣": 2233, "赤": 298, "殴": 1, "仰": 132, "壶": 301, "珑": 49, "硫": 2, "耻": 74, "挣": 1, "澘": 8, "劝": 204, "束": 132, "酴": 3, "鋾": 1, "祚": 32, "阅": 44, "襹": 2, "横": 562, "骼": 1, "痏": 2, "藕": 59, "芣": 3, "渼": 5, "毅": 2, "遄": 1, "坪": 1, "眷": 33, "瀣": 8, "笏": 21, "歛": 82, "陷": 39, "剷": 1, "絜": 3, "鑪": 60, "思": 2685, "仙": 1887, "渥": 31, "渻": 1, "昉": 5, "羯": 14, "炼": 46, "奄": 1, "奔": 109, "藜": 67, "湮": 7, "转": 900, "衰": 608, "隮": 1, "瞿": 33, "篦": 3, "将": 2452, "纶": 115, "藓": 188, "瑯": 4, "枣": 33, "久": 1006, "郎": 782, "怎": 1, "序": 47, "走": 274, "溆": 13, "潘": 91, "笑": 1200, "璀": 4, "刳": 7, "剑": 164, "价": 121, "凉": 958, "哭": 252, "疏": 89, "堂": 874, "莘": 1, "爽": 95, "忿": 8, "津": 366, "棊": 105, "帤": 1, "迭": 1, "衲": 134, "郝": 1, "拟": 452, "门": 3542, "喫": 54, "笠": 45, "芽": 103, "諕": 1, "鞴": 2, "嘒": 8, "嚻": 1, "骋": 24, "诗": 2138, "悉": 21, "底": 384, "巍": 27, "允": 5, "渤": 11, "搢": 6, "狴": 1, "笛": 269, "握": 67, "茅": 338, "氛": 121, "止": 156, "昨": 380, "锄": 58, "紊": 1, "鲋": 3, "薹": 1, "浓": 308, "诞": 21, "哉": 116, "壜": 2, "婿": 4, "茍": 7, "葛": 94, "娟": 107, "輴": 1, "襃": 15, "毾": 2, "瑾": 2, "彊": 26, "肌": 50, "搥": 1, "纡": 45, "蘅": 5, "忙": 185, "谶": 3, "祐": 3, "电": 92, "禺": 5, "玑": 20, "寐": 101, "镬": 1, "趋": 212, "鸱": 29, "祇": 44, "低": 624, "安": 1171, "帻": 22, "嗜": 10, "韝": 7, "习": 84, "嶒": 2, "菑": 2, "涘": 4, "血": 191, "朗": 66, "裳": 220, "京": 487, "馨": 74, "湓": 41, "莺": 556, "挑": 56, "缓": 83, "蕺": 5, "篚": 2, "靖": 23, "桡": 120, "宏": 15, "嗸": 2, "裴": 136, "洳": 2, "茸": 56, "赍": 9, "债": 32, "囗": 67, "睬": 1, "穉": 16, "鷰": 8, "皮": 70, "脓": 6, "渑": 4, "灿": 4, "多": 3873, "咳": 3, "缠": 47, "盍": 5, "少": 1643, "刀": 273, "澶": 2, "琵": 55, "舟": 1284, "邵": 21, "膂": 1, "熛": 1, "康": 114, "鹑": 2, "姊": 11, "鲵": 10, "蚋": 7, "齖": 1, "袜": 22, "酋": 3, "建": 185, "豫": 44, "揆": 5, "搀": 2, "皋": 4, "睆": 2, "舸": 59, "颤": 2, "阿": 145, "桩": 1, "镂": 42, "絣": 2, "壮": 189, "酢": 1, "碕": 2, "送": 1143, "庚": 32, "裟": 28, "渊": 23, "颦": 25, "庸": 33, "熨": 11, "磻": 18, "霓": 109, "贽": 1, "峭": 79, "朶": 1, "觔": 1, "驵": 1, "刬": 4, "亨": 7, "殊": 328, "豕": 3, "麝": 57, "想": 540, "翾": 3, "鹚": 29, "峯": 206, "腴": 5, "芦": 191, "蓓": 1, "戢": 8, "捞": 3, "淰": 2, "媆": 1, "虞": 86, "什": 20, "黥": 1, "瓣": 3, "饿": 8, "玩": 24, "苗": 126, "臙": 5, "椠": 4, "更": 3055, "米": 66, "瓶": 137, "创": 18, "铺": 130, "秩": 47, "纵": 350, "槿": 65, "谍": 1, "筓": 1, "枕": 585, "罪": 66, "崖": 144, "攫": 6, "慵": 189, "谚": 1, "潴": 1, "晶": 30, "源": 279, "樽": 146, "崤": 2, "爚": 3, "萝": 333, "受": 230, "望": 2258, "踠": 3, "鲫": 4, "氅": 29, "煤": 6, "鹍": 11, "先": 1140, "髻": 70, "撑": 13, "筌": 16, "鼗": 2, "谐": 32, "万": 2775, "箙": 1, "驶": 9, "赋": 417, "泙": 2, "氍": 1, "桤": 2, "坳": 5, "炮": 1, "艣": 4, "毶": 4, "唾": 12, "就": 306, "借": 458, "洋": 13, "辖": 16, "举": 335, "遡": 1, "挹": 20, "仭": 1, "功": 724, "岐": 235, "越": 516, "葹": 1, "箵": 3, "饤": 1, "薶": 1, "洲": 550, "载": 418, "嵎": 1, "褣": 1, "授": 93, "注": 92, "卉": 23, "盈": 220, "觧": 1, "巴": 349, "滉": 2, "迩": 14, "椵": 1, "囓": 2, "澒": 1, "轭": 2, "輶": 5, "潜": 254, "凌": 272, "辀": 4, "藏": 469, "隽": 3, "浪": 830, "繙": 1, "叫": 76, "屯": 42, "榉": 2, "翺": 5, "狒": 2, "但": 402, "千": 3077, "聊": 228, "韵": 237, "涷": 1, "桂": 724, "器": 78, "鸷": 5, "言": 1236, "皡": 1, "铉": 4, "凡": 152, "料": 150, "畿": 36, "禧": 1, "检": 71, "疗": 17, "瑇": 5, "摅": 13, "桮": 100, "鳖": 6, "玻": 1, "约": 195, "颿": 4, "帆": 672, "播": 28, "霅": 10, "猾": 2, "咏": 338, "勃": 10, "淳": 22, "仓": 33, "拏": 10, "钦": 17, "痈": 1, "戍": 281, "胃": 4, "絺": 5, "犮": 1, "熳": 35, "蛤": 5, "甬": 3, "晴": 1026, "彷": 8, "螘": 2, "汰": 3, "堵": 9, "籥": 14, "称": 410, "琼": 299, "匣": 113, "堑": 30, "眼": 811, "蟠": 54, "卜": 115, "歙": 2, "础": 8, "禴": 1, "詈": 1, "矜": 69, "攸": 10, "轘": 4, "士": 529, "霖": 76, "虑": 122, "摇": 535, "筜": 3, "寺": 1099, "惹": 124, "寒": 3789, "肴": 2, "弗": 5, "浼": 1, "蕖": 36, "缝": 61, "曙": 290, "莳": 3, "燧": 9, "峙": 6, "翿": 2, "褶": 2, "氎": 5, "物": 847, "憩": 15, "薤": 40, "晦": 62, "喧": 333, "弦": 502, "氊": 7, "慈": 74, "境": 303, "恣": 55, "句": 517, "芥": 7, "芜": 219, "筤": 1, "邕": 17, "涧": 327, "牝": 5, "慇": 32, "畋": 6, "瑜": 12, "稍": 113, "筦": 1, "公": 1452, "晔": 4, "绁": 3, "儿": 659, "号": 167, "亭": 872, "揩": 3, "小": 1283, "赗": 2, "日": 7930, "皤": 18, "爷": 8, "楢": 1, "牁": 4, "崩": 50, "产": 30, "籀": 1, "鞇": 2, "文": 1231, "僻": 138, "蟆": 9, "擅": 25, "罒": 22, "窌": 3, "鍼": 20, "蓼": 64, "殂": 2, "轜": 1, "燔": 2, "碪": 10, "馗": 1, "菩": 24, "罾": 17, "栢": 40, "盥": 19, "暄": 47, "醲": 4, "茘": 4, "丐": 1, "朵": 103, "偬": 1, "轺": 35, "瞰": 20, "蓻": 1, "驾": 224, "备": 57, "揄": 5, "鸊": 11, "鞑": 1, "遯": 12, "摈": 3, "呦": 8, "讐": 44, "黍": 99, "天": 5436, "暂": 615, "祔": 4, "姤": 1, "剪": 108, "袍": 191, "闭": 489, "悠": 827, "属": 273, "缌": 1, "橙": 10, "栋": 53, "癸": 2, "错": 66, "乡": 1623, "筠": 55, "诮": 10, "嬿": 1, "崙": 44, "雉": 84, "俶": 1, "骎": 28, "去": 4505, "隼": 50, "橦": 4, "画": 895, "敖": 5, "嗾": 2, "卿": 307, "肢": 13, "幞": 1, "芫": 1, "疳": 2, "未": 3690, "隔": 920, "翣": 8, "桉": 1, "酸": 24, "蒺": 1, "掐": 3, "罨": 13, "扪": 15, "如": 3424, "譁": 3, "骸": 29, "拭": 45, "蟀": 34, "突": 29, "椿": 15, "髯": 62, "箒": 7, "龆": 4, "涣": 6, "奖": 7, "籉": 1, "籞": 5, "妾": 224, "溳": 3, "早": 1131, "浩": 170, "螬": 1, "腾": 173, "餮": 1, "啗": 1, "愆": 8, "歇": 212, "页": 1, "惶": 20, "浸": 143, "灸": 3, "陨": 11, "运": 106, "斲": 3, "讦": 2, "溶": 45, "哳": 1, "漕": 2, "谓": 121, "绺": 1, "舻": 6, "": 1, "雷": 323, "饱": 71, "策": 231, "坌": 1, "昱": 1, "被": 423, "盱": 1, "逤": 6, "稳": 141, "岩": 22, "镇": 129, "逓": 3, "绊": 27, "格": 97, "搽": 1, "驭": 77, "芊": 35, "垅": 51, "塘": 393, "謌": 6, "籴": 2, "拱": 31, "砑": 4, "楠": 12, "菁": 6, "弛": 1, "潢": 11, "弢": 1, "穹": 31, "几": 2155, "途": 279, "茏": 12, "扉": 336, "汞": 50, "铜": 212, "性": 362, "五": 1538, "义": 152, "嫱": 3, "帘": 583, "赫": 40, "箎": 1, "獠": 1, "碎": 115, "眩": 3, "箇": 207, "点": 452, "尉": 103, "叛": 10, "车": 922, "募": 5, "摽": 3, "鞔": 2, "赛": 23, "陬": 6, "墠": 3, "逗": 23, "牢": 91, "蒨": 12, "拿": 1, "潄": 1, "括": 3, "徃": 7, "荤": 12, "取": 579, "潭": 355, "黏": 69, "龌": 3, "柯": 71, "埽": 82, "鞓": 1, "篮": 24, "鞍": 140, "麴": 38, "虒": 1, "攘": 12, "唅": 3, "柅": 1, "佾": 9, "鹿": 286, "倜": 1, "徭": 6, "煅": 1, "俣": 1, "用": 597, "故": 1834, "鹔": 3, "姹": 31, "讥": 7, "喃": 11, "鸲": 1, "舞": 864, "输": 93, "饲": 8, "笈": 13, "还": 2869, "搪": 1, "珪": 28, "钞": 4, "璘": 3, "宛": 118, "马": 2502, "抽": 119, "骂": 8, "符": 168, "煞": 10, "苒": 32, "歆": 10, "葅": 3, "华": 1543, "骦": 6, "扶": 220, "益": 133, "判": 55, "四": 1141, "侬": 42, "郤": 4, "菽": 2, "郯": 3, "快": 27, "泞": 5, "貔": 23, "罘": 3, "涖": 1, "付": 82, "鞋": 29, "砂": 110, "泻": 74, "嚏": 1, "援": 39, "私": 100, "漱": 84, "筮": 6, "僛": 1, "誉": 26, "鲭": 3, "足": 608, "涩": 57, "缮": 1, "塔": 149, "沥": 43, "览": 57, "连": 1292, "赭": 14, "枫": 187, "畦": 78, "猿": 285, "膊": 6, "膳": 33, "窟": 70, "魑": 7, "倒": 214, "禽": 332, "毓": 1, "堘": 1, "璿": 2, "骄": 81, "畊": 4, "缱": 2, "竃": 1, "愡": 1, "具": 34, "勾": 12, "禅": 769, "锸": 5, "曲": 1070, "女": 810, "偏": 715, "舅": 20, "边": 1991, "籝": 4, "巘": 21, "龟": 156, "箧": 94, "磹": 1, "后": 2136, "舘": 1, "悰": 5, "悒": 1, "虐": 4, "镛": 10, "谴": 12, "鸽": 19, "摐": 15, "秭": 3, "萄": 14, "般": 177, "苍": 907, "瞤": 1, "躅": 24, "缶": 5, "掣": 15, "媪": 2, "亥": 12, "践": 40, "隲": 2, "俊": 37, "助": 146, "覔": 1, "汇": 3, "迳": 164, "绣": 354, "柝": 11, "剌": 2, "磾": 1, "斗": 294, "徂": 11, "辕": 59, "柞": 2, "拉": 2, "菖": 22, "凸": 2, "灯": 873, "社": 243, "耸": 73, "窡": 2, "囷": 2, "擒": 25, "藋": 1, "恍": 9, "髅": 2, "验": 33, "澜": 51, "牧": 103, "筼": 3, "嘹": 15, "异": 549, "娥": 209, "嫫": 2, "薇": 92, "弟": 312, "辔": 42, "半": 1638, "畹": 10, "斧": 31, "十": 1631, "蜯": 1, "汗": 103, "敺": 1, "吃": 3, "瓢": 70, "暮": 1605, "讳": 11, "翮": 35, "莉": 2, "旸": 2, "矖": 1, "伽": 10, "嘉": 205, "蓂": 22, "意": 1538, "洩": 5, "聒": 16, "绸": 4, "沛": 18, "寸": 174, "馑": 2, "洮": 20, "蛁": 1, "漠": 260, "芹": 19, "糓": 1, "旅": 433, "麨": 1, "趱": 1, "办": 15, "杓": 12, "及": 439, "刚": 61, "启": 133, "褾": 1, "牷": 1, "匮": 3, "苎": 20, "嗄": 2, "箚": 1, "牖": 47, "顸": 1, "候": 228, "轸": 36, "惭": 98, "偪": 3, "孽": 5, "佗": 6, "卓": 59, "湍": 29, "懒": 108, "欵": 17, "旄": 56, "签": 2, "挂": 387, "崒": 1, "闾": 82, "舠": 4, "泰": 75, "镃": 1, "而": 76, "磁": 1, "札": 61, "爱": 943, "洽": 38, "谧": 4, "陪": 209, "躁": 13, "丳": 1, "慠": 1, "桥": 728, "敕": 20, "细": 708, "羇": 48, "阓": 1, "递": 89, "怠": 1, "附": 47, "韫": 4, "驆": 1, "斫": 25, "踷": 1, "揉": 10, "羲": 30, "掉": 37, "届": 5, "歎": 337, "雹": 13, "浍": 2, "汶": 14, "烦": 173, "襴": 1, "容": 749, "史": 300, "激": 84, "匪": 20, "聪": 32, "拶": 6, "哢": 7, "披": 289, "麪": 2, "姨": 3, "逖": 2, "藁": 8, "牋": 64, "荛": 2, "埏": 6, "香": 2476, "埜": 2, "芡": 7, "化": 516, "肪": 1, "赪": 4, "读": 217, "海": 2118, "卞": 12, "册": 32, "嗢": 3, "绋": 3, "悯": 8, "探": 126, "柮": 1, "证": 31, "柔": 80, "例": 22, "从": 2191, "夫": 566, "腰": 300, "媿": 142, "糪": 1, "脐": 6, "嵩": 171, "崪": 2, "騣": 5, "掘": 13, "翶": 1, "瘤": 2, "陞": 2, "睠": 7, "置": 122, "隧": 2, "辈": 112, "雳": 12, "坰": 9, "鬻": 8, "骓": 8, "畮": 1, "谗": 34, "纼": 1, "皎": 101, "宾": 254, "憎": 64, "板": 68, "剩": 66, "圻": 5, "魮": 1, "芬": 37, "镣": 1, "瞩": 6, "啑": 1, "鲤": 52, "酡": 5, "遏": 19, "咸": 113, "窍": 6, "奸": 30, "泡": 9, "舐": 4, "炙": 29, "恢": 6, "浄": 1, "斝": 8, "伺": 4, "蕈": 1, "鵩": 24, "萑": 1, "侮": 1, "矝": 1, "事": 3445, "擉": 2, "豗": 1, "蜂": 96, "渝": 10, "岧": 11, "裌": 3, "蹲": 14, "派": 57, "涨": 115, "纭": 5, "苑": 471, "蜃": 31, "枨": 4, "纨": 22, "抑": 14, "串": 3, "鸣": 816, "狐": 51, "爨": 15, "弋": 16, "剥": 20, "面": 580, "竭": 31, "博": 62, "窿": 1, "缨": 137, "喟": 1, "职": 93, "或": 92, "魇": 6, "餧": 9, "木": 965, "霑": 244, "媠": 1, "笙": 295, "苡": 9, "帚": 7, "唯": 1288, "羌": 67, "唼": 4, "楹": 33, "蓑": 54, "需": 3, "戌": 6, "槚": 3, "憧": 10, "目": 411, "稔": 22, "邺": 29, "戈": 234, "薰": 104, "喓": 2, "絏": 1, "弔": 128, "混": 63, "尤": 47, "像": 71, "劫": 82, "飞": 2687, "鲙": 39, "参": 331, "莴": 1, "媵": 1, "妠": 1, "懽": 24, "緪": 1, "雅": 161, "诉": 28, "贮": 69, "僮": 51, "愬": 2, "鳞": 190, "无": 8071, "同": 2447, "巵": 56, "嚵": 2, "陆": 150, "军": 717, "瀑": 161, "宴": 314, "旂": 15, "氤": 20, "淼": 35, "奫": 3, "雰": 8, "贶": 8, "潞": 2, "徴": 25, "骡": 7, "輙": 10, "诵": 63, "豹": 55, "暨": 1, "怱": 16, "邽": 4, "绮": 361, "惸": 6, "催": 507, "卦": 14, "潋": 17, "对": 1149, "菜": 50, "总": 266, "躞": 20, "阂": 1, "租": 13, "颅": 1, "蚊": 25, "婗": 1, "訾": 2, "逋": 27, "且": 723, "嫩": 135, "怯": 106, "倔": 1, "谬": 45, "簿": 58, "茭": 3, "图": 390, "睽": 2, "棺": 10, "牵": 260, "式": 13, "埭": 3, "帀": 1, "燃": 28, "洟": 2, "圈": 1, "怏": 3, "蝃": 1, "壹": 2, "旒": 39, "须": 1595, "呜": 67, "璠": 1, "抃": 8, "谘": 3, "彳": 1, "飡": 16, "鍳": 1, "鲲": 11, "询": 18, "宸": 94, "晓": 1381, "靫": 2, "齾": 1, "蝎": 3, "厘": 10, "楗": 1, "缭": 48, "燕": 710, "笓": 1, "正": 1177, "环": 175, "二": 946, "淫": 22, "荏": 12, "嶪": 1, "攵": 1, "儡": 1, "嵌": 16, "媒": 107, "譍": 2, "儽": 1, "傩": 6, "巏": 1, "艘": 10, "唠": 4, "邻": 494, "圄": 2, "啄": 79, "胙": 1, "穊": 1, "者": 665, "瞳": 13, "驸": 6, "坠": 144, "亿": 21, "升": 131, "洫": 1, "液": 87, "累": 158, "琐": 77, "结": 534, "诘": 7, "柬": 1, "幅": 33, "话": 384, "梢": 101, "趯": 1, "緫": 2, "蹑": 65, "枢": 24, "铛": 12, "淅": 55, "迨": 2, "廉": 32, "捻": 7, "泝": 18, "饘": 1, "蝗": 7, "逞": 25, "剂": 2, "辍": 44, "绵": 121, "说": 869, "绽": 65, "眚": 1, "氵": 18, "惊": 1167, "钳": 1, "校": 129, "踊": 6, "跧": 2, "垢": 15, "鳷": 9, "脤": 1, "瞻": 117, "这": 18, "妍": 57, "鶵": 2, "沂": 10, "疵": 6, "潏": 10, "火": 909, "甖": 3, "䴖": 18, "嶓": 7, "禾": 61, "菊": 445, "纸": 141, "当": 1622, "掷": 126, "放": 404, "菟": 5, "罔": 13, "邪": 47, "嵚": 1, "刱": 1, "愉": 4, "抗": 10, "屑": 23, "蘗": 7, "识": 788, "免": 246, "湎": 3, "揾": 1, "霏": 179, "醵": 1, "呗": 3, "莎": 177, "蜇": 1, "粳": 4, "拆": 54, "旬": 114, "尚": 641, "嫖": 31, "盌": 15, "芟": 6, "霁": 218, "飋": 4, "岂": 932, "沸": 18, "漏": 382, "桕": 1, "反": 60, "城": 3029, "䅉": 1, "原": 429, "醍": 12, "梁": 480, "蒭": 2, "财": 25, "樊": 32, "魄": 157, "瘿": 6, "粝": 7, "吼": 30, "慊": 2, "枚": 32, "躘": 1, "慾": 5, "术": 151, "靉": 2, "囱": 1, "癖": 35, "沪": 1, "帖": 31, "馀": 1243, "浻": 1, "坚": 85, "鸪": 82, "诩": 1, "羑": 1, "褧": 1, "鷣": 1, "旦": 136, "谌": 5, "甯": 18, "栲": 1, "苴": 3, "泳": 7, "醆": 47, "长": 4618, "灰": 199, "吓": 3, "美": 353, "藤": 189, "抖": 3, "垄": 8, "踟": 37, "陡": 5, "擘": 35, "芎": 1, "诬": 2, "暝": 144, "铪": 1, "舣": 8, "诃": 4, "膁": 1, "褭": 121, "赡": 1, "趠": 1, "殃": 7, "枻": 2, "蒜": 3, "菏": 1, "憇": 3, "蟢": 3, "亚": 83, "执": 89, "裯": 1, "狼": 97, "忺": 1, "艎": 3, "荥": 7, "嵓": 9, "兖": 3, "超": 76, "葌": 1, "精": 342, "躭": 4, "浴": 83, "翡": 92, "帅": 17, "邨": 29, "芳": 1212, "麛": 8, "桎": 1, "銙": 1, "店": 86, "锡": 167, "六": 565, "昼": 293, "诜": 14, "贡": 68, "毹": 1, "巽": 1, "曡": 1, "罟": 5, "莪": 2, "爬": 1, "澹": 173, "偿": 5, "樱": 92, "瀡": 1, "币": 5, "皱": 12, "都": 586, "雄": 325, "英": 328, "译": 19, "汴": 32, "蓊": 4, "淇": 14, "龁": 2, "芒": 39, "甍": 5, "巫": 205, "嬉": 12, "蓬": 544, "玢": 2, "冰": 460, "实": 169, "幙": 1, "断": 1337, "奢": 36, "歕": 4, "饕": 2, "酱": 3, "吭": 1, "虏": 221, "萎": 14, "灞": 140, "察": 9, "祅": 1, "抹": 12, "霤": 10, "靶": 1, "畯": 1, "熏": 61, "希": 87, "庙": 234, "畏": 172, "胄": 9, "猨": 476, "箨": 26, "磴": 42, "伤": 745, "老": 2324, "穷": 761, "瘥": 1, "觇": 1, "蘪": 1, "溺": 22, "苾": 1, "瀺": 1, "曦": 7, "稗": 4, "玮": 1, "沴": 4, "靿": 1, "貉": 2, "坎": 23, "弱": 123, "苣": 1, "贯": 37, "䴔": 18, "缯": 10, "殇": 8, "遂": 207, "肩": 55, "龊": 3, "绩": 25, "沩": 4, "蔀": 1, "懑": 1, "邓": 16, "灌": 49, "搔": 59, "琱": 17, "閴": 1, "汚": 25, "末": 117, "鳃": 2, "铎": 18, "犭": 10, "善": 117, "屏": 244, "秘": 35, "艽": 1, "蹏": 5, "蠡": 58, "噬": 11, "媾": 1, "赶": 1, "檠": 3, "潸": 42, "□": 256, "娄": 11, "烙": 7, "含": 690, "苻": 6, "廨": 5, "艰": 65, "谦": 11, "典": 72, "扼": 7, "肝": 36, "澂": 1, "霈": 7, "舴": 11, "枭": 13, "喜": 725, "委": 143, "靥": 15, "孝": 76, "肤": 36, "砚": 93, "飕": 34, "尾": 164, "霜": 1468, "截": 66, "輼": 2, "狱": 33, "讟": 1, "擕": 4, "俨": 47, "崦": 16, "柱": 203, "诣": 10, "圭": 36, "沍": 1, "瓈": 1, "枰": 7, "栽": 259, "苷": 1, "缞": 1, "侏": 7, "绿": 1385, "左": 106, "琮": 4, "栎": 14, "饭": 150, "禹": 76, "椅": 2, "棠": 102, "李": 425, "迟": 941, "笝": 1, "脁": 1, "瞇": 1, "法": 327, "矩": 1, "蕙": 125, "罯": 1, "畬": 20, "婑": 1, "珉": 4, "桐": 249, "予": 69, "漪": 19, "洒": 288, "耆": 23, "棱": 2, "鲔": 1, "圜": 3, "拒": 9, "墅": 34, "体": 120, "御": 523, "顚": 5, "织": 161, "莦": 1, "舶": 11, "整": 83, "趺": 2, "躧": 1, "舫": 38, "介": 16, "瓌": 6, "磷": 35, "斩": 62, "溱": 1, "赁": 12, "肾": 1, "勒": 87, "濬": 7, "揽": 14, "穿": 367, "奕": 19, "絖": 1, "匹": 112, "皆": 676, "疲": 69, "匠": 46, "戮": 9, "蔬": 76, "睹": 4, "狲": 1, "轧": 40, "熬": 4, "鍪": 3, "鲊": 6, "次": 199, "荖": 1, "湄": 35, "蜋": 2, "鼠": 67, "邹": 34, "锺": 128, "袪": 3, "由": 549, "矿": 1, "杮": 1, "祁": 9, "抱": 288, "愕": 1, "蕃": 85, "狩": 19, "梗": 21, "服": 221, "溪": 1493, "阔": 271, "椆": 1, "森": 93, "醨": 2, "窕": 25, "斥": 10, "决": 56, "疼": 5, "帱": 1, "钗": 127, "铸": 53, "缗": 4, "婺": 18, "预": 70, "璚": 3, "薜": 123, "怕": 177, "便": 961, "汁": 7, "覊": 6, "杳": 237, "陂": 94, "篑": 1, "彼": 85, "玫": 10, "籹": 2, "蘤": 3, "立": 702, "着": 802, "童": 377, "抒": 1, "怵": 1, "笮": 1, "喷": 71, "胥": 32, "鰌": 1, "瀁": 3, "示": 53, "迎": 628, "顶": 275, "渗": 1, "酥": 20, "袿": 2, "我": 1526, "鶋": 2, "胆": 57, "濜": 1, "匀": 62, "坦": 19, "菀": 1, "艸": 3, "慰": 116, "婚": 32, "涂": 58, "现": 15, "侁": 1, "嵝": 3, "龙": 1749, "萦": 150, "墖": 2, "晏": 85, "憀": 20, "肱": 13, "活": 82, "又": 1265, "棚": 9, "轗": 1, "曈": 22, "挦": 3, "碟": 1, "瘳": 5, "鸰": 27, "耍": 2, "眇": 29, "锁": 278, "靴": 11, "砾": 14, "裁": 240, "摩": 61, "蚳": 1, "砻": 3, "喻": 42, "刁": 9, "饽": 2, "筈": 1, "鼷": 2, "袋": 6, "蚀": 10, "悄": 62, "忒": 1, "德": 377, "鼓": 465, "科": 120, "襭": 1, "默": 105, "蔫": 5, "出": 2749, "兴": 884, "鶤": 1, "酬": 233, "录": 43, "酤": 8, "葓": 2, "胡": 486, "匏": 13, "坐": 1420, "硾": 5, "钲": 5, "拖": 25, "甜": 15, "絮": 152, "檄": 44, "璜": 9, "撙": 1, "役": 150, "潊": 1, "贵": 538, "苙": 1, "艾": 21, "藳": 1, "鸧": 3, "知": 4874, "绰": 13, "姚": 43, "邙": 22, "槟": 4, "鉏": 9, "兆": 55, "互": 19, "昃": 5, "濠": 9, "煦": 9, "踥": 1,