{"秦": 920, "川": 897, "雄": 325, "帝": 840, "宅": 316, "函": 97, "谷": 478, "壯": 189, "皇": 667, "居": 1095, "綺": 361, "殿": 792, "千": 3050, "尋": 1443, "起": 1550, "離": 1892, "宮": 1607, "百": 1298, "雉": 84, "餘": 1132, "連": 1292, "甍": 5, "遙": 1291, "接": 579, "漢": 1503, "飛": 2687, "觀": 312, "迥": 223, "凌": 263, "虛": 851, "雲": 6921, "日": 7930, "隱": 744, "層": 283, "闕": 562, "風": 8701, "煙": 2935, "出": 2749, "疎": 949, "移": 879, "步": 707, "詞": 347, "林": 2220, "停": 268, "輿": 145, "欣": 51, "武": 461, "宴": 314, "琱": 17, "弓": 177, "寫": 227, "明": 3354, "月": 6110, "駿": 59, "馬": 2502, "疑": 716, "流": 2666, "電": 92, "驚": 1167, "雁": 624, "落": 3486, "弦": 502, "啼": 740, "猿": 285, "悲": 976, "急": 547, "箭": 178, "閱": 44, "賞": 358, "誠": 142, "多": 3873, "美": 353, "於": 443, "茲": 187, "乃": 61, "忘": 616, "倦": 129, "鳴": 816, "笳": 145, "臨": 1403, "樂": 883, "館": 432, "眺": 62, "聽": 1067, "歡": 584, "芳": 1212, "節": 770, "管": 504, "韻": 234, "朱": 662, "絃": 54, "清": 3621, "歌": 1965, "凝": 414, "白": 4383, "雪": 2741, "彩": 274, "鳳": 1005, "肅": 70, "來": 6953, "儀": 194, "玄": 506, "鶴": 1344, "紛": 421, "成": 2280, "列": 257, "去": 4505, "鄭": 79, "衛": 83, "聲": 3496, "雅": 161, "音": 533, "方": 1621, "可": 1803, "悅": 31, "蓋": 269, "園": 1072, "蘭": 745, "橈": 120, "遊": 1859, "翠": 1301, "渚": 296, "萍": 153, "間": 1857, "亂": 947, "荷": 361, "處": 4226, "香": 2476, "舉": 335, "桂": 724, "楫": 48, "滿": 2588, "中": 5694, "振": 131, "長": 4618, "嶼": 73, "豈": 932, "必": 473, "汾": 66, "河": 1392, "曲": 1068, "爲": 4069, "所": 680, "建": 185, "章": 491, "夕": 1063, "二": 946, "八": 456, "盡": 3269, "妖": 101, "妍": 57, "羅": 695, "昭": 183, "陽": 2325, "芬": 37, "玳": 51, "瑁": 38, "筵": 386, "珮": 99, "星": 1049, "正": 1177, "動": 1127, "扇": 242, "掩": 597, "初": 1824, "圓": 322, "無": 8070, "勞": 685, "上": 5955, "懸": 446, "圃": 94, "即": 620, "此": 3968, "對": 1149, "神": 1058, "仙": 1887, "新": 3098, "豐": 134, "輦": 183, "譙": 16, "邑": 201, "駐": 294, "荒": 746, "一": 8181, "徑": 602, "斷": 1337, "苔": 788, "古": 1973, "半": 1638, "階": 290, "斜": 1036, "前": 3288, "池": 1422, "消": 513, "舊": 2418, "水": 6131, "昔": 580, "樹": 3125, "發": 855, "今": 3130, "花": 6840, "朝": 2812, "辭": 725, "地": 2458, "四": 1141, "海": 2118, "遂": 207, "家": 3519, "野": 1725, "戎": 319, "軒": 490, "盧": 112, "龍": 1749, "轉": 900, "征": 601, "斾": 179, "山": 9096, "麗": 204, "如": 3424, "縈": 150, "似": 2427, "帶": 1008, "氣": 1353, "重": 2530, "樓": 2462, "巖": 620, "松": 1882, "丈": 183, "春": 6723, "蒐": 1, "馳": 166, "骨": 433, "總": 266, "轡": 42, "俯": 51, "霞": 948, "錦": 738, "瀁": 3, "卷": 688, "翻": 565, "照": 1216, "堤": 225, "倒": 214, "插": 90, "波": 1315, "陰": 1417, "秋": 4838, "棹": 215, "巒": 60, "渭": 200, "碧": 1502, "嶂": 143, "天": 5436, "紅": 2359, "扶": 220, "嶺": 546, "入": 2994, "貯": 69, "疊": 320, "若": 1207, "夜": 4445, "複": 22, "岫": 149, "全": 441, "恬": 20, "慮": 122, "訪": 426, "九": 1223, "晚": 1824, "聊": 228, "自": 4617, "怡": 36, "晴": 1026, "彌": 73, "喜": 725, "晃": 7, "色": 2658, "魚": 1040, "躍": 89, "不": 12305, "同": 2447, "鳥": 1887, "還": 2869, "異": 548, "寄": 993, "言": 1236, "博": 62, "通": 1044, "者": 665, "知": 4874, "予": 69, "物": 847, "外": 1952, "志": 268, "夏": 423, "律": 150, "昨": 380, "留": 1521, "灰": 199, "晷": 3, "峨": 117, "嵋": 29, "洞": 898, "庭": 1277, "漸": 718, "幽": 1119, "菊": 445, "黃": 1757, "開": 3019, "灞": 140, "涘": 4, "運": 106, "歎": 337, "含": 690, "毫": 164, "屬": 273, "微": 1402, "理": 298, "罩": 19, "飄": 597, "遠": 3156, "噴": 71, "雨": 3674, "泛": 329, "低": 624, "昏": 456, "腹": 74, "足": 608, "灑": 282, "阿": 145, "泫": 13, "叢": 367, "珠": 782, "締": 3, "葉": 2037, "溜": 67, "鏡": 675, "圖": 390, "濛": 149, "柳": 1755, "添": 416, "絲": 702, "密": 251, "吹": 1207, "織": 161, "空": 3795, "潔": 92, "晨": 315, "曜": 34, "裝": 121, "墀": 99, "暉": 243, "集": 205, "條": 682, "分": 2065, "玉": 2920, "拂": 755, "浪": 830, "影": 1477, "泉": 1380, "璣": 20, "妝": 339, "臺": 1557, "粉": 406, "席": 345, "衣": 2233, "匣": 113, "點": 452, "素": 428, "皎": 101, "殘": 1554, "機": 484, "輪": 396, "暫": 615, "烏": 330, "復": 1391, "岑": 93, "溪": 1493, "寸": 174, "生": 4425, "藿": 13, "隨": 1675, "光": 2025, "葵": 36, "心": 4366, "逐": 864, "傾": 426, "棲": 515, "雜": 172, "晦": 62, "魄": 157, "暄": 47, "城": 3029, "穿": 367, "露": 1537, "曉": 1381, "呈": 106, "笑": 1200, "枝": 1634, "合": 960, "披": 289, "襟": 299, "望": 2258, "極": 471, "目": 411, "暢": 25, "情": 2272, "爽": 95, "澄": 263, "沼": 97, "片": 654, "散": 891, "金": 3085, "高": 3717, "綴": 103, "蓬": 544, "瀛": 98, "石": 2172, "且": 723, "娛": 83, "凍": 170, "宵": 460, "徧": 194, "華": 1543, "牖": 47, "碎": 115, "迎": 628, "獨": 2616, "慙": 280, "破": 559, "謝": 769, "暮": 1605, "景": 945, "年": 5539, "寒": 3789, "冬": 211, "暖": 629, "馥": 24, "舒": 101, "梅": 619, "盤": 447, "燭": 420, "共": 1519, "故": 1834, "歲": 1278, "送": 1143, "窮": 761, "紀": 79, "獻": 226, "啓": 127, "促": 182, "冰": 460, "終": 1375, "壺": 301, "待": 977, "曙": 290, "霧": 377, "蓮": 615, "峰": 1088, "依": 1207, "聚": 165, "觸": 172, "橫": 562, "結": 534, "陣": 136, "文": 1231, "非": 1317, "下": 3715, "將": 2452, "惑": 34, "楚": 1261, "君": 4208, "紫": 1085, "閣": 885, "引": 603, "隔": 920, "棟": 53, "塵": 2256, "舞": 864, "三": 2961, "響": 295, "簫": 225, "學": 770, "已": 2412, "熏": 61, "橤": 7, "粧": 44, "輕": 1337, "濃": 308, "薄": 584, "蔽": 74, "當": 1622, "行": 4069, "髣": 36, "髴": 36, "禁": 418, "苑": 471, "蹊": 55, "深": 3049, "淺": 388, "參": 331, "差": 283, "向": 2933, "何": 6011, "側": 106, "秀": 162, "燄": 38, "鎮": 129, "淚": 1129, "是": 4194, "思": 2685, "人": 10960, "蟠": 54, "堪": 1337, "持": 441, "激": 84, "書": 2276, "映": 573, "岸": 897, "眉": 442, "裏": 1888, "就": 306, "貞": 93, "障": 97, "砌": 211, "貫": 37, "霜": 1468, "翔": 79, "蟬": 570, "形": 309, "藏": 469, "近": 1534, "交": 574, "細": 708, "磴": 42, "小": 1283, "未": 3690, "疾": 221, "勁": 45, "草": 2891, "板": 68, "蕩": 183, "識": 788, "臣": 532, "勇": 30, "夫": 566, "安": 1171, "義": 152, "智": 63, "懷": 695, "仁": 107, "太": 716, "液": 87, "舟": 1284, "西": 2634, "才": 907, "車": 922, "度": 860, "雞": 526, "關": 1666, "早": 1131, "萬": 2775, "仞": 71, "聳": 73, "團": 156, "幡": 45, "虹": 107, "曳": 71, "籠": 390, "帳": 310, "網": 172, "寥": 459, "廓": 27, "表": 192, "超": 76, "然": 1171, "眷": 33, "失": 414, "德": 377, "驪": 68, "想": 540, "政": 216, "煩": 173, "改": 188, "篆": 45, "愚": 113, "俗": 448, "焚": 235, "房": 457, "久": 1006, "滅": 225, "道": 2779, "墟": 45, "欲": 2680, "厭": 306, "東": 2784, "南": 3036, "傷": 745, "鮑": 34, "魯": 138, "先": 1140, "親": 853, "賢": 520, "愛": 943, "冕": 68, "旒": 39, "暇": 115, "乘": 605, "經": 1409, "過": 2242, "戚": 73, "里": 2028, "申": 43, "平": 1767, "奏": 242, "善": 117, "驗": 33, "保": 98, "有": 6052, "招": 312, "傳": 1027, "名": 2043, "鶩": 9, "達": 238, "冷": 729, "蘋": 194, "見": 4133, "彷": 8, "彿": 8, "子": 2548, "栖": 112, "代": 314, "猶": 2175, "鄹": 1, "氏": 145, "王": 1536, "嗟": 305, "身": 2399, "否": 116, "麟": 113, "怨": 401, "看": 2890, "兩": 1241, "楹": 33, "奠": 61, "與": 2344, "夢": 1849, "時": 5909, "湯": 96, "湧": 30, "崖": 144, "溫": 93, "吐": 138, "潺": 173, "湲": 86, "績": 25, "蠲": 7, "邪": 47, "著": 743, "功": 724, "因": 1389, "養": 267, "宣": 200, "願": 457, "億": 21, "兆": 55, "昌": 121, "延": 194, "邊": 1991, "服": 221, "胡": 485, "蛇": 95, "法": 327, "貔": 23, "虎": 412, "軍": 717, "威": 223, "詐": 12, "虜": 221, "腦": 28, "塗": 58, "血": 191, "染": 221, "凱": 25, "歸": 5029, "聖": 614, "靈": 767, "廟": 234, "蹤": 220, "跡": 528, "沙": 1186, "丹": 963, "竈": 79, "沒": 329, "路": 3329, "沈": 813, "載": 418, "後": 2076, "柏": 171, "境": 303, "途": 279, "陝": 17, "虞": 86, "虢": 17, "限": 336, "棠": 102, "在": 3867, "耕": 296, "讓": 105, "畔": 393, "從": 2191, "洛": 629, "闢": 33, "皋": 4, "繁": 410, "賦": 417, "象": 315, "恆": 42, "迴": 1115, "屢": 82, "勤": 332, "恤": 6, "意": 1538, "示": 53, "遺": 479, "榮": 518, "期": 1232, "老": 2324, "竟": 378, "抽": 119, "簪": 228, "惜": 655, "其": 177, "尚": 641, "寰": 94, "得": 3966, "祕": 33, "要": 364, "青": 3308, "門": 3542, "餞": 49, "羣": 633, "僚": 40, "悵": 678, "別": 3057, "邁": 13, "國": 1562, "巡": 176, "赴": 103, "師": 792, "逢": 1678, "五": 1538, "暗": 872, "淑": 32, "遲": 941, "鐘": 634, "減": 181, "徒": 488, "賈": 139, "拔": 75, "拒": 9, "抵": 73, "練": 85, "英": 328, "須": 1447, "勝": 873, "負": 350, "譟": 1, "齊": 498, "岌": 6, "嶪": 1, "作": 1793, "騰": 173, "預": 70, "稔": 22, "和": 1002, "變": 409, "膏": 59, "旬": 114, "颯": 127, "霏": 179, "靜": 1269, "鑄": 53, "鍊": 59, "賜": 186, "后": 60, "遇": 376, "澈": 17, "窗": 1020, "更": 3055, "銜": 336, "綬": 140, "感": 404, "乙": 32, "訣": 55, "元": 469, "六": 565, "甲": 215, "符": 168, "版": 24, "術": 119, "刻": 102, "探": 126, "真": 998, "士": 529, "囊": 144, "醮": 31, "翊": 25, "我": 1526, "劒": 554, "峻": 47, "鑾": 93, "狩": 19, "回": 1535, "屏": 244, "丁": 122, "灌": 49, "木": 965, "旗": 461, "爾": 438, "勒": 87, "銘": 67, "簡": 135, "仰": 132, "命": 478, "蒼": 907, "福": 99, "江": 4500, "郭": 336, "信": 843, "室": 405, "相": 4779, "府": 424, "修": 351, "客": 3900, "衡": 221, "念": 448, "奉": 214, "籟": 53, "往": 726, "候": 228, "至": 809, "采": 158, "藥": 834, "餐": 106, "臥": 780, "霄": 379, "旨": 74, "鼎": 221, "燒": 431, "京": 487, "恃": 39, "設": 63, "險": 168, "到": 2659, "瑞": 263, "垂": 1139, "寶": 388, "輸": 93, "以": 342, "慶": 138, "佳": 471, "辰": 175, "啄": 79, "觜": 36, "距": 14, "羽": 561, "毛": 397, "短": 299, "苦": 955, "嫌": 362, "任": 521, "桑": 353, "榆": 127, "煖": 102, "孤": 1701, "比": 362, "性": 362, "閒": 82, "話": 384, "憶": 1339, "嬌": 222, "妃": 157, "宸": 94, "鉛": 89, "御": 509, "綃": 63, "雖": 772, "態": 189, "爭": 832, "奈": 287, "顧": 290, "牽": 260, "翁": 440, "皮": 70, "髮": 608, "臾": 38, "弄": 316, "罷": 538, "寂": 986, "事": 3445, "漳": 77, "濱": 144, "違": 193, "誕": 21, "謂": 121, "棣": 29, "鴒": 27, "原": 429, "再": 261, "布": 245, "晉": 158, "昆": 39, "滄": 524, "鼓": 465, "詎": 92, "假": 138, "櫂": 188, "憑": 347, "侍": 260, "注": 90, "恨": 1159, "柱": 203, "衰": 608, "憂": 510, "丘": 254, "禱": 27, "大": 1146, "枕": 585, "危": 418, "梵": 112, "宇": 162, "般": 177, "每": 550, "肩": 55, "掌": 182, "罕": 8, "磬": 257, "端": 396, "聯": 126, "十": 1631, "誰": 2726, "教": 782, "冥": 327, "詩": 2138, "浮": 956, "繫": 254, "易": 562, "造": 131, "化": 516, "字": 533, "童": 377, "解": 803, "吟": 1976, "兒": 659, "能": 1769, "唱": 344, "琵": 55, "琶": 55, "篇": 281, "耳": 205, "卿": 307, "愴": 60, "款": 20, "塞": 760, "旋": 266, "騎": 622, "委": 143, "倚": 797, "叶": 9, "力": 552, "問": 1527, "說": 869, "壑": 174, "澗": 327, "住": 806, "濤": 272, "禮": 368, "崇": 87, "宗": 228, "祀": 48, "嚴": 220, "禋": 17, "笙": 295, "鏞": 10, "惟": 533, "敬": 61, "遵": 16, "茂": 111, "典": 72, "敢": 389, "擇": 21, "良": 315, "絜": 3, "斯": 126, "謁": 170, "赫": 40, "精": 342, "炎": 139, "陸": 150, "滔": 34, "熾": 3, "隆": 23, "暑": 224, "冀": 28, "鑒": 49, "尊": 442, "式": 13, "虔": 20, "陳": 238, "俎": 28, "既": 139, "升": 131, "羞": 225, "薦": 190, "咸": 106, "澤": 334, "用": 597, "敷": 56, "實": 169, "惕": 7, "契": 64, "兢": 13, "扆": 14, "儒": 265, "習": 84, "規": 83, "偃": 97, "伯": 136, "循": 69, "絕": 778, "壤": 34, "冠": 375, "遐": 32, "區": 74, "幸": 369, "承": 347, "忻": 16, "始": 671, "女": 810, "戶": 514, "瓊": 299, "頂": 275, "雙": 1150, "潭": 355, "酒": 2793, "竹": 1878, "杯": 685, "芙": 190, "蓉": 179, "顦": 48, "顇": 48, "支": 207, "箱": 41, "取": 579, "榴": 79, "裙": 109, "裁": 240, "翦": 85, "攀": 388, "謬": 45, "摘": 127, "由": 549, "肯": 425, "卻": 56, "萸": 73, "佩": 199, "壽": 247, "墖": 2, "類": 81, "佛": 205, "睿": 47, "被": 423, "貪": 158, "封": 416, "薊": 42, "北": 1590, "鸞": 367, "旂": 15, "掣": 15, "驂": 57, "驔": 3, "躡": 65, "迢": 331, "展": 188, "踰": 18, "崑": 68, "閬": 32, "陟": 44, "汚": 25, "壁": 408, "媿": 142, "瓌": 6, "鬱": 99, "質": 90, "彬": 6, "伴": 734, "鄰": 494, "環": 175, "創": 18, "埒": 16, "殊": 328, "弗": 5, "玩": 24, "飾": 30, "仍": 458, "鑿": 108, "便": 961, "公": 1452, "班": 162, "韜": 27, "霽": 218, "薜": 123, "蘿": 333, "琉": 31, "璃": 36, "漾": 102, "跂": 9, "嘯": 147, "乍": 230, "除": 262, "第": 450, "淹": 139, "藤": 189, "架": 90, "睨": 20, "輝": 257, "放": 404, "曠": 103, "蕭": 928, "漱": 84, "几": 66, "避": 337, "嚻": 1, "氛": 121, "畫": 895, "梭": 46, "貴": 538, "唯": 1288, "趣": 126, "奇": 242, "泠": 107, "恣": 55, "登": 953, "瑩": 29, "篁": 80, "笛": 269, "琴": 721, "嬾": 190, "台": 247, "肺": 42, "遯": 12, "勿": 66, "瀑": 161, "晝": 293, "請": 165, "報": 623, "孫": 395, "鋪": 130, "豹": 55, "褥": 15, "鹿": 286, "胎": 51, "巾": 284, "借": 380, "逸": 172, "瞰": 20, "菌": 30, "桃": 837, "源": 279, "霙": 3, "瑤": 309, "袖": 314, "蕖": 36, "褭": 121, "搖": 535, "嫩": 135, "描": 7, "梳": 128, "洗": 253, "珍": 158, "慰": 116, "嫁": 118, "鄉": 1623, "難": 2118, "恩": 993, "愁": 2624, "泣": 257, "容": 749, "顏": 582, "隅": 100, "黛": 117, "妾": 224, "他": 787, "立": 702, "梧": 197, "桐": 249, "走": 274, "監": 49, "莫": 2433, "使": 841, "吳": 679, "歈": 4, "閑": 3081, "簾": 578, "櫳": 33, "茗": 98, "亭": 872, "聆": 7, "槿": 65, "檐": 30, "坐": 1420, "興": 884, "憐": 1225, "值": 183, "怕": 177, "侵": 556, "主": 874, "也": 394, "挑": 56, "撥": 73, "遮": 196, "姿": 107, "好": 1623, "把": 547, "勢": 333, "賓": 254, "朋": 97, "味": 212, "儂": 42, "醒": 315, "緒": 122, "杳": 237, "豔": 385, "颼": 34, "飀": 9, "競": 149, "背": 363, "世": 1505, "返": 201, "偶": 391, "緣": 685, "鬢": 684, "斑": 170, "鶯": 556, "舌": 82, "瀏": 2, "亮": 32, "緱": 36, "淒": 285, "蓼": 64, "舍": 356, "病": 1235, "杖": 278, "藜": 67, "褐": 65, "稱": 410, "爐": 328, "火": 909, "溝": 149, "幾": 2089, "約": 195, "彭": 89, "涓": 50, "朽": 80, "役": 150, "累": 128, "搆": 9, "強": 341, "維": 102, "舸": 59, "攜": 456, "浩": 170, "檜": 57, "凭": 105, "闌": 311, "干": 355, "咫": 39, "尺": 372, "抱": 288, "場": 199, "闈": 132, "廣": 225, "陵": 1082, "涼": 952, "打": 132, "兄": 232, "弟": 312, "口": 507, "量": 159, "眼": 811, "凋": 159, "銷": 489, "又": 1265, "笥": 23, "匳": 8, "哀": 285, "霑": 244, "略": 76, "穠": 48, "零": 242, "永": 353, "釋": 51, "痛": 65, "增": 73, "加": 113, "咽": 205, "應": 3303, "迷": 573, "惆": 536, "會": 830, "覺": 1014, "澘": 8, "纏": 47, "哭": 252, "蛾": 164, "殷": 292, "植": 63, "檻": 303, "盛": 287, "阻": 186, "溉": 7, "料": 150, "却": 1485, "嬋": 63, "娟": 107, "汗": 103, "手": 690, "漬": 17, "痕": 277, "侁": 1, "削": 52, "數": 1067, "縷": 92, "絛": 11, "尾": 164, "檀": 86, "槽": 22, "甚": 179, "益": 133, "腸": 449, "煎": 79, "髭": 95, "堅": 85, "固": 112, "擣": 56, "扃": 84, "院": 418, "只": 1024, "禽": 332, "庸": 33, "醫": 76, "婢": 19, "賴": 163, "惱": 81, "魂": 611, "頭": 2372, "牙": 102, "籤": 14, "軸": 41, "裹": 50, "粲": 50, "付": 82, "祖": 210, "面": 576, "那": 563, "語": 999, "各": 272, "守": 422, "算": 87, "籌": 77, "喬": 105, "簇": 121, "窺": 213, "岳": 261, "巔": 33, "驅": 281, "按": 70, "緩": 83, "稜": 75, "壘": 127, "粗": 24, "矜": 69, "疆": 50, "隴": 289, "屯": 42, "戟": 94, "巫": 205, "峽": 315, "鎖": 278, "烽": 108, "寇": 70, "嬴": 20, "隗": 20, "廊": 171, "廡": 4, "周": 287, "遭": 82, "幕": 280, "喧": 333, "譁": 3, "界": 219, "紙": 141, "惡": 129, "筍": 63, "芽": 103, "宜": 534, "供": 132, "贏": 41, "局": 95, "誇": 176, "曾": 1537, "陌": 367, "歇": 212, "慕": 42, "躋": 25, "嶽": 233, "仗": 146, "揭": 31, "致": 182, "胥": 32, "卜": 109, "綠": 1385, "夾": 116, "迸": 61, "舂": 44, "茵": 56, "黏": 69, "蘚": 188, "橋": 728, "滑": 93, "閉": 489, "穹": 31, "梯": 139, "躬": 26, "嶷": 3, "堆": 171, "嵐": 177, "積": 375, "禪": 769, "俟": 24, "都": 586, "顯": 39, "滌": 24, "淨": 331, "羨": 408, "萊": 167, "梢": 101, "麝": 57, "食": 490, "煠": 1, "銖": 27, "祝": 82, "祈": 24, "祉": 5, "游": 243, "瀾": 51, "貌": 172, "碑": 166, "係": 5, "壇": 307, "森": 93, "龜": 156, "獲": 19, "陪": 209, "常": 939, "涉": 63, "座": 198, "進": 164, "耀": 71, "徽": 54, "袂": 94, "繡": 352, "繼": 133, "湘": 679, "宿": 1081, "巧": 138, "蝶": 295, "頻": 728, "臉": 95, "脂": 46, "僻": 138, "指": 417, "角": 465, "帔": 25, "希": 87, "夷": 198, "輅": 23, "排": 139, "內": 524, "皆": 676, "講": 126, "業": 415, "屆": 4, "厓": 8, "聞": 2464, "恐": 416, "燈": 873, "炬": 28, "溼": 74, "敲": 108, "僧": 1231, "驛": 324, "蘩": 6, "黍": 99, "稷": 33, "盈": 220, "洪": 97, "歆": 10, "介": 16, "攸": 10, "闋": 13, "馭": 77, "遄": 1, "悠": 827, "哉": 116, "覆": 259, "矣": 55, "七": 394, "珪": 28, "璧": 59, "醞": 31, "酎": 12, "爰": 6, "坤": 152, "柔": 80, "訓": 25, "闡": 14, "芣": 3, "苡": 9, "螽": 2, "範": 13, "嘉": 205, "猷": 33, "備": 57, "恭": 45, "欽": 17, "祐": 3, "祚": 32, "泰": 75, "畤": 7, "粢": 2, "畢": 87, "享": 13, "臻": 5, "受": 230, "釐": 10, "翕": 5, "協": 11, "佾": 9, "倘": 27, "佯": 23, "韶": 97, "兮": 81, "罇": 64, "徵": 146, "郊": 260, "甸": 50, "率": 32, "遞": 89, "雷": 323, "答": 28, "絳": 145, "賸": 17, "觴": 157, "拊": 7, "摐": 15, "季": 79, "厲": 9, "測": 26, "妙": 193, "曰": 12, "坎": 23, "貽": 23, "則": 37, "鞘": 12, "籥": 14, "克": 8, "諧": 32, "愉": 4, "垓": 16, "休": 972, "祥": 111, "資": 129, "昇": 112, "寧": 389, "具": 34, "帛": 47, "馨": 74, "遍": 284, "司": 189, "播": 28, "殖": 2, "品": 77, "彙": 3, "亨": 7, "棋": 58, "砥": 7, "聿": 3, "配": 36, "琮": 4, "聰": 32, "緯": 15, "洽": 38, "域": 57, "乾": 398, "鏚": 4, "蜡": 2, "祭": 57, "彝": 8, "祇": 44, "止": 156, "駕": 224, "儼": 47, "佇": 69, "庶": 39, "務": 58, "本": 544, "勖": 2, "黎": 40, "蒸": 65, "土": 375, "隼": 50, "烈": 35, "蹲": 14, "跱": 1, "宏": 15, "施": 119, "黝": 2, "纁": 9, "瘞": 7, "豆": 35, "籩": 6, "告": 45, "撤": 6, "肸": 2, "蠁": 2, "云": 126, "舜": 83, "潛": 254, "堯": 166, "叨": 37, "惠": 151, "津": 366, "邸": 33, "漪": 19, "濟": 169, "檝": 52, "楊": 738, "灣": 77, "漁": 601, "颻": 42, "斗": 294, "樞": 24, "丰": 8, "茸": 56, "的": 104, "皪": 5, "操": 61, "赤": 298, "湖": 949, "釣": 687, "船": 818, "洊": 2, "頃": 93, "魏": 136, "藩": 49, "蒲": 226, "梁": 480, "藻": 108, "鎬": 11, "滋": 92, "史": 300, "官": 1052, "鴻": 458, "基": 60, "曆": 53, "筐": 34, "幣": 5, "醴": 27, "漿": 67, "穆": 44, "佐": 108, "贊": 28, "託": 109, "執": 89, "撫": 50, "畧": 19, "兵": 621, "鍾": 128, "遒": 7, "歷": 209, "蟜": 1, "孕": 7, "雝": 1, "孝": 76, "拯": 8, "單": 145, "于": 131, "曄": 4, "震": 54, "徜": 3, "徉": 4, "窅": 17, "罔": 13, "愆": 8, "定": 791, "盜": 47, "息": 428, "佑": 1, "儉": 43, "呂": 31, "緜": 18, "軿": 13, "芝": 175, "沖": 39, "統": 16, "演": 17, "貸": 6, "鈞": 59, "裕": 5, "淳": 22, "格": 97, "齡": 24, "虧": 37, "筭": 19, "帷": 102, "幄": 29, "謀": 141, "及": 439, "校": 129, "獵": 204, "營": 357, "溢": 43, "而": 76, "商": 229, "拜": 372, "吉": 52, "縣": 324, "判": 55, "燕": 710, "降": 309, "踐": 40, "貳": 9, "隳": 30, "嗣": 16, "譽": 26, "儲": 28, "銅": 212, "誦": 63, "輟": 44, "切": 191, "寢": 133, "晰": 2, "煌": 22, "邕": 17, "藉": 78, "旄": 56, "揮": 124, "諒": 10, "雍": 42, "掃": 278, "退": 188, "制": 64, "奕": 19, "懿": 7, "掖": 90, "簋": 1, "覃": 7, "厥": 10, "禰": 27, "首": 837, "討": 24, "叛": 10, "熙": 19, "育": 14, "稼": 44, "戈": 234, "贄": 1, "賀": 159, "忠": 99, "革": 21, "位": 139, "裘": 156, "膺": 52, "擁": 305, "祿": 129, "秉": 45, "夤": 7, "黼": 7, "黻": 6, "璜": 9, "器": 78, "完": 6, "職": 93, "社": 243, "貺": 8, "哲": 19, "邦": 63, "鐸": 18, "彰": 18, "鼗": 2, "鷺": 245, "揚": 261, "圭": 36, "瓚": 1, "猛": 43, "羆": 13, "熊": 52, "酉": 10, "牲": 5, "牷": 1, "鏗": 8, "頌": 49, "戛": 22, "檿": 1, "醉": 1857, "犧": 7, "蹈": 12, "裔": 12, "廢": 216, "渥": 31, "並": 128, "呼": 197, "岱": 18, "拱": 31, "頒": 25, "濩": 13, "瞳": 13, "兼": 484, "泥": 497, "禹": 76, "瞻": 117, "調": 350, "酣": 108, "抃": 8, "令": 573, "靄": 152, "涵": 67, "鴛": 281, "凰": 70, "淮": 295, "戢": 8, "廷": 62, "駒": 14, "縶": 3, "苗": 126, "獸": 76, "煥": 11, "提": 136, "姬": 73, "戴": 142, "櫜": 4, "矢": 9, "蹌": 6, "戰": 525, "飢": 139, "鵶": 51, "蹄": 198, "倏": 27, "忽": 740, "磧": 133, "蹶": 7, "李": 425, "摧": 147, "蘇": 230, "鐵": 155, "侯": 561, "茫": 383, "槎": 119, "猨": 476, "荆": 344, "唐": 185, "裴": 136, "婉": 34, "孌": 3, "雰": 8, "辨": 112, "脈": 55, "驟": 49, "裳": 220, "況": 318, "沓": 17, "狀": 67, "鬼": 168, "潮": 494, "直": 687, "畏": 172, "巴": 349, "偏": 715, "但": 402, "襄": 115, "宋": 149, "閨": 149, "綻": 65, "幃": 53, "傍": 590, "窟": 70, "蔥": 25, "撲": 102, "旌": 455, "竿": 245, "轅": 59, "縛": 22, "蕃": 85, "秣": 29, "刀": 273, "殺": 256, "浸": 143, "嘶": 212, "朔": 152, "牛": 353, "羊": 184, "俱": 308, "斬": 62, "央": 82, "坂": 25, "嗚": 67, "槍": 26, "鹽": 47, "逶": 38, "迤": 49, "逼": 117, "氐": 4, "羌": 67, "幷": 84, "漠": 260, "旅": 433, "攪": 15, "遼": 124, "視": 79, "亦": 1374, "梟": 13, "兇": 13, "輩": 112, "疲": 69, "戀": 348, "辛": 219, "損": 93, "束": 132, "袍": 191, "衝": 221, "洮": 20, "劫": 82, "斫": 25, "缺": 67, "磨": 127, "刃": 41, "誓": 40, "許": 579, "憤": 28, "惋": 3, "麒": 35, "速": 64, "彼": 85, "奔": 109, "頸": 25, "授": 93, "論": 513, "戍": 281, "砂": 110, "竇": 62, "憲": 35, "記": 272, "收": 478, "驕": 81, "弩": 14, "防": 140, "置": 122, "伏": 183, "埽": 82, "狂": 466, "死": 492, "鬬": 172, "縱": 350, "慇": 32, "懃": 33, "男": 109, "遣": 344, "擔": 38, "柴": 205, "州": 1015, "陷": 39, "圍": 143, "課": 24, "護": 174, "涯": 502, "垣": 125, "謐": 4, "審": 15, "寵": 182, "勳": 96, "渡": 504, "賊": 56, "鵰": 72, "奪": 71, "荅": 47, "鳶": 19, "覰": 6, "敗": 90, "眠": 749, "曛": 88, "拭": 45, "宛": 118, "肝": 36, "旁": 50, "絮": 152, "衫": 144, "髻": 70, "鬟": 75, "涕": 87, "葳": 17, "蕤": 22, "折": 554, "仲": 104, "妒": 30, "腰": 300, "娥": 209, "嚬": 40, "凡": 152, "最": 605, "少": 1643, "婦": 178, "斂": 61, "贈": 270, "浦": 536, "雀": 214, "稀": 798, "碣": 23, "曈": 22, "曨": 6, "兔": 140, "郡": 506, "暈": 26, "霰": 63, "徼": 38, "祗": 285, "銀": 463, "冢": 46, "惹": 124, "鞭": 251, "紵": 16, "麻": 168, "存": 256, "歿": 36, "認": 191, "郎": 782, "苞": 34, "騮": 44, "鞍": 140, "皐": 3, "稍": 113, "珂": 57, "鼻": 52, "騧": 6, "試": 304, "洼": 9, "求": 606, "豪": 120, "臕": 5, "壓": 212, "銙": 1, "渾": 192, "欺": 164, "獰": 10, "躞": 20, "蹀": 21, "覓": 231, "錢": 377, "蹋": 80, "驄": 95, "諳": 84, "換": 242, "范": 78, "貂": 92, "底": 384, "拋": 356, "越": 516, "採": 285, "餧": 9, "蠶": 81, "茱": 51, "瘦": 165, "璫": 20, "淥": 62, "賽": 23, "衆": 325, "擲": 126, "瞿": 33, "塘": 393, "誤": 137, "槳": 25, "額": 51, "乖": 68, "拚": 3, "菱": 125, "邀": 160, "戲": 178, "鵁": 18, "鶄": 18, "鸀": 2, "鳿": 4, "瀲": 17, "灩": 60, "欹": 171, "午": 129, "巢": 336, "娃": 57, "漣": 37, "鄂": 28, "彎": 38, "弧": 13, "誼": 27, "兜": 14, "鍪": 3, "戮": 9, "擊": 74, "左": 106, "敵": 146, "怒": 36, "踟": 37, "躅": 24, "鉤": 192, "田": 785, "妬": 70, "竝": 54, "彈": 210, "斟": 44, "酌": 181, "揜": 14, "頰": 22, "勸": 204, "飜": 70, "買": 268, "埋": 150, "贖": 10, "毳": 29, "繞": 425, "忍": 262, "滴": 369, "戒": 58, "跨": 27, "繩": 85, "轆": 31, "轤": 29, "鄴": 29, "妓": 100, "索": 199, "井": 440, "牀": 522, "繒": 10, "免": 246, "棘": 52, "富": 147, "衾": 55, "襞": 9, "縫": 61, "榭": 77, "檟": 3, "旦": 136, "屋": 348, "繐": 9, "饒": 204, "蕪": 219, "彊": 26, "鷹": 91, "題": 486, "柵": 15, "卒": 60, "雕": 154, "幟": 8, "滮": 1, "嫖": 31, "姚": 43, "濘": 5, "驥": 46, "瀚": 12, "怯": 106, "鱗": 190, "帆": 672, "蠡": 58, "突": 29, "射": 166, "領": 157, "撩": 47, "枯": 318, "吮": 4, "癰": 1, "匹": 112, "末": 117, "霍": 38, "鞞": 14, "聒": 16, "檄": 44, "鹵": 19, "簿": 58, "韓": 96, "飲": 474, "濁": 93, "錄": 43, "殫": 5, "肘": 23, "腋": 4, "禍": 72, "閫": 21, "銳": 9, "鋒": 60, "詔": 285, "尉": 103, "張": 326, "選": 86, "擐": 3, "犀": 62, "渠": 144, "翼": 166, "筆": 367, "吏": 429, "闊": 271, "擬": 452, "計": 554, "頷": 29, "狼": 97, "犯": 76, "捷": 25, "揖": 51, "藕": 59, "根": 468, "澀": 57, "雌": 23, "鴦": 160, "狐": 51, "棧": 63, "攬": 14, "飆": 61, "膜": 6, "箔": 55, "梨": 144, "寬": 168, "螢": 169, "蕙": 125, "蟲": 229, "慣": 112, "續": 134, "箏": 56, "次": 199, "墜": 144, "幌": 64, "察": 9, "劇": 31, "漏": 382, "珊": 81, "瑚": 27, "反": 60, "箸": 10, "弱": 123, "體": 120, "翡": 92, "鴉": 128, "椒": 67, "巷": 244, "履": 190, "菲": 92, "專": 71, "揲": 3, "砧": 176, "杵": 75, "燼": 62, "芒": 39, "鸚": 111, "鵡": 105, "隻": 43, "牆": 325, "霓": 109, "杏": 300, "賤": 131, "耿": 82, "怪": 272, "紈": 22, "翳": 45, "裛": 37, "彫": 37, "篋": 94, "萋": 158, "倢": 2, "詠": 336, "工": 91, "讒": 34, "謗": 18, "仇": 14, "讐": 44, "玷": 10, "棄": 131, "帚": 7, "襪": 20, "玲": 45, "瓏": 49, "炷": 39, "槐": 197, "辟": 86, "擡": 28, "脣": 24, "泬": 28, "絡": 40, "羇": 48, "謠": 65, "種": 466, "慷": 8, "慨": 15, "蜘": 15, "蛛": 36, "碓": 12, "米": 66, "脚": 103, "漫": 332, "魈": 10, "摸": 4, "瓜": 65, "棗": 33, "帖": 31, "楣": 7, "蓪": 3, "椰": 12, "蠻": 184, "棖": 4, "莎": 177, "肉": 96, "飼": 8, "綿": 120, "喉": 27, "翅": 112, "堂": 874, "悽": 107, "遶": 439, "敍": 1, "愔": 8, "淫": 22, "妨": 280, "曼": 19, "譬": 5, "蕚": 15, "鞮": 9, "踏": 238, "挾": 19, "韈": 5, "溆": 7, "侶": 269, "墮": 185, "颭": 24, "搔": 59, "姑": 108, "嫂": 7, "嘗": 223, "董": 17, "窈": 34, "窕": 25, "釭": 9, "部": 103, "效": 38, "番": 50, "跪": 21, "徹": 177, "譜": 21, "熟": 287, "拍": 67, "錯": 66, "綵": 231, "母": 176, "敕": 20, "澡": 3, "浴": 83, "舁": 18, "替": 40, "玫": 10, "瑰": 18, "騕": 7, "璁": 7, "潤": 176, "鵠": 44, "之": 326, "谿": 165, "杪": 50, "翮": 35, "矯": 14, "截": 66, "娉": 10, "婷": 10, "屈": 163, "議": 61, "災": 33, "弔": 126, "父": 157, "駞": 6, "纔": 256, "衮": 33, "羈": 147, "閶": 41, "闔": 46, "催": 507, "鵲": 179, "偷": 220, "乞": 213, "篳": 4, "篥": 5, "族": 41, "煨": 3, "櫛": 11, "鴈": 620, "劉": 232, "酲": 27, "蹏": 5, "市": 314, "疇": 34, "追": 221, "蕣": 7, "欄": 214, "瓦": 110, "杼": 25, "媒": 107, "印": 280, "臂": 65, "鑣": 16, "驏": 2, "筋": 51, "等": 158, "鞚": 9, "湟": 15, "盆": 65, "雛": 102, "逝": 78, "姓": 258, "麄": 8, "瓶": 137, "斕": 8, "斒": 4, "騣": 5, "衢": 120, "街": 164, "吾": 615, "拳": 35, "毬": 56, "捉": 21, "奴": 58, "幰": 17, "邯": 17, "鄲": 17, "右": 107, "坊": 63, "剗": 4, "帽": 88, "緋": 26, "攏": 9, "睡": 276, "袋": 6, "犢": 43, "黑": 239, "耽": 46, "賭": 28, "遨": 22, "鸎": 32, "訝": 87, "逃": 68, "衩": 5, "倡": 14, "瑣": 77, "鵝": 65, "椀": 29, "慵": 189, "釵": 127, "鬧": 48, "喚": 135, "犬": 208, "簟": 184, "撼": 68, "鈴": 61, "攢": 48, "甘": 324, "鈿": 99, "憀": 20, "筯": 38, "紗": 190, "朦": 39, "朧": 57, "島": 329, "漆": 38, "艱": 65, "蹉": 110, "跎": 110, "瘴": 167, "翟": 19, "丞": 105, "邛": 39, "嫋": 70, "洲": 550, "繚": 48, "毿": 24, "穗": 43, "寞": 315, "恥": 49, "蝮": 2, "螫": 6, "腕": 35, "舳": 4, "艫": 6, "樊": 32, "墓": 59, "逆": 62, "炙": 29, "簧": 19, "價": 121, "整": 83, "頓": 69, "厩": 1, "趁": 60, "筑": 5, "泮": 8, "閤": 43, "齋": 510, "寐": 101, "肥": 127, "旰": 11, "掊": 6, "築": 93, "娘": 53, "埃": 276, "闇": 69, "裾": 69, "股": 14, "壞": 87, "嚶": 7, "隋": 124, "晏": 85, "褰": 45, "柘": 72, "妥": 5, "鞦": 32, "韆": 27, "騁": 24, "占": 230, "鐙": 16, "菡": 46, "萏": 46, "鳧": 91, "綾": 18, "嗁": 10, "蘼": 18, "掬": 17, "渺": 189, "盪": 12, "妻": 129, "遰": 86, "儻": 50, "投": 276, "壻": 32, "愜": 54, "隙": 41, "鼙": 88, "攻": 36, "鉸": 2, "叚": 1, "秖": 63, "媚": 81, "挂": 358, "耗": 20, "亡": 224, "鏤": 42, "襦": 27, "餵": 4, "翩": 192, "岐": 235, "氈": 34, "牧": 103, "蘆": 191, "馱": 6, "莊": 118, "輾": 19, "彤": 56, "胄": 9, "姻": 16, "僕": 75, "嬪": 21, "啾": 33, "囑": 14, "轄": 16, "隸": 6, "暎": 72, "逾": 41, "晞": 18, "焉": 58, "巉": 15, "利": 276, "拓": 10, "項": 37, "槌": 10, "傑": 28, "忝": 67, "巨": 63, "憊": 3, "駭": 19, "蜻": 13, "蛚": 2, "篠": 28, "霖": 76, "娼": 2, "橘": 170, "艇": 93, "標": 97, "拾": 105, "泊": 240, "匝": 72, "沁": 14, "湛": 44, "綆": 12, "甃": 38, "狹": 30, "際": 236, "倫": 59, "秪": 129, "適": 106, "納": 48, "擾": 113, "灕": 4, "纚": 1, "墨": 126, "虵": 25, "枸": 4, "杞": 10, "庚": 32, "甕": 82, "刑": 24, "汜": 4, "喪": 80, "罅": 26, "栗": 47, "攲": 16, "塔": 149, "亞": 83, "羸": 158, "貧": 683, "喘": 11, "蠹": 40, "疏": 89, "斧": 31, "扣": 62, "扉": 336, "材": 98, "譏": 7, "愈": 21, "優": 57, "崙": 44, "推": 179, "霹": 13, "靂": 12, "齒": 129, "楓": 187, "騷": 171, "鸂": 25, "鶒": 24, "儔": 29, "刷": 14, "覽": 57, "組": 57, "笈": 13, "帙": 25, "村": 618, "淛": 8, "剡": 77, "檳": 4, "榔": 16, "涔": 18, "灘": 224, "徐": 154, "趨": 212, "馮": 48, "軾": 9, "汎": 56, "狎": 69, "潘": 91, "陶": 278, "墅": 34, "逈": 62, "狖": 44, "句": 517, "這": 18, "葭": 92, "菼": 14, "茅": 338, "簷": 293, "澆": 44, "究": 9, "遁": 45, "堦": 186, "逕": 164, "鋤": 58, "宰": 114, "陛": 36, "焰": 87, "策": 231, "諾": 13, "蒹": 68, "諸": 479, "睥": 17, "遷": 210, "序": 47, "稻": 131, "秔": 6, "寡": 34, "租": 13, "稅": 36, "卓": 59, "黔": 38, "訴": 28, "鷗": 255, "卑": 104, "悟": 136, "寺": 1099, "倍": 141, "賒": 187, "磯": 93, "科": 120, "稚": 84, "隣": 81, "刺": 136, "軫": 36, "浙": 48, "牕": 29, "茶": 280, "啜": 11, "偈": 77, "徂": 11, "頟": 1, "康": 114, "寓": 40, "廉": 32, "冗": 5, "員": 33, "署": 131, "汀": 225, "耐": 39, "阮": 118, "籍": 176, "歛": 82, "曹": 228, "籬": 270, "慘": 123, "霸": 63, "伐": 59, "沴": 4, "輜": 5, "濕": 425, "桁": 5, "荻": 72, "櫟": 14, "樵": 269, "牟": 11, "辱": 69, "省": 290, "絹": 24, "尤": 47, "證": 31, "叟": 136, "澹": 173, "屐": 81, "漉": 29, "闉": 9, "沾": 135, "淇": 14, "漲": 115, "喈": 1, "驩": 4, "湓": 41, "藍": 93, "郢": 110, "廬": 257, "杜": 291, "颺": 47, "墳": 161, "蜀": 440, "殄": 5, "瘁": 4, "淵": 23, "阡": 22, "紼": 3, "嵩": 171, "霈": 7, "蠅": 31, "菰": 49, "蔣": 25, "暝": 144, "荔": 60, "祠": 150, "臯": 100, "徭": 6, "弊": 34, "牘": 11, "畦": 78, "穉": 16, "歧": 26, "閭": 82, "陂": 94, "櫧": 4, "瀟": 210, "鄙": 33, "袁": 45, "呌": 60, "慈": 74, "捨": 63, "逗": 23, "謫": 152, "宦": 222, "潯": 59, "鷓": 82, "鴣": 82, "傲": 75, "窓": 14, "沿": 62, "啻": 28, "個": 19, "貢": 68, "芰": 45, "麥": 107, "冉": 71, "援": 39, "滯": 192, "助": 146, "蔭": 49, "臘": 204, "浣": 60, "隟": 6, "屨": 28, "談": 173, "荀": 40, "欠": 60, "桓": 32, "幹": 33, "蠱": 6, "箇": 207, "婺": 18, "剩": 66, "秤": 9, "鎚": 8, "握": 67, "錙": 3, "權": 87, "綸": 115, "擅": 25, "翫": 57, "尼": 27, "嵇": 48, "己": 160, "召": 62, "麾": 40, "翰": 130, "程": 443, "峯": 206, "逋": 27, "烟": 121, "飯": 150, "燃": 28, "淼": 35, "閩": 62, "忌": 38, "沃": 62, "稽": 85, "愧": 126, "蘺": 23, "綍": 8, "闥": 19, "捧": 137, "騶": 25, "旟": 19, "皓": 102, "岡": 71, "藝": 53, "驃": 10, "虯": 5, "髯": 62, "躊": 19, "產": 30, "氳": 60, "蒿": 91, "柄": 51, "宓": 13, "逍": 103, "筌": 16, "友": 214, "沽": 87, "蔡": 63, "醜": 18, "閼": 3, "着": 59, "蒙": 150, "謾": 177, "顛": 75, "果": 232, "緘": 65, "楨": 14, "鏌": 5, "鋣": 2, "桮": 100, "黯": 56, "酸": 24, "救": 57, "眇": 29, "汶": 14, "渴": 76, "鱸": 69, "秧": 4, "羲": 30, "睢": 5, "褚": 11, "挹": 20, "綈": 6, "癘": 11, "慎": 35, "跋": 11, "暌": 12, "芸": 55, "龔": 15, "酬": 233, "醪": 71, "考": 31, "槃": 14, "鴨": 48, "菜": 50, "崎": 24, "嶇": 23, "茨": 23, "豁": 35, "廻": 100, "躇": 12, "圻": 5, "酩": 25, "酊": 25, "湍": 29, "磻": 18, "混": 63, "媸": 7, "瑕": 11, "疵": 6, "仕": 20, "畝": 81, "剝": 20, "噪": 92, "叔": 69, "揣": 2, "摩": 61, "慚": 98, "黠": 13, "塲": 13, "邏": 9, "逤": 6, "秘": 35, "私": 100, "葬": 119, "爛": 103, "決": 56, "鮮": 149, "汝": 142, "齅": 2, "頗": 62, "駡": 7, "氊": 7, "孟": 91, "裋": 1, "蔗": 9, "吒": 5, "騏": 11, "驎": 4, "錫": 167, "茹": 5, "溟": 125, "豺": 28, "鞋": 29, "孔": 81, "崩": 50, "害": 46, "糜": 3, "鱣": 6, "呦": 8, "棃": 51, "匱": 3, "葛": 94, "扈": 30, "洫": 1, "掾": 34, "泓": 30, "鼉": 18, "吼": 30, "跳": 34, "溶": 45, "棱": 2, "批": 8, "驍": 4, "": 3, "狡": 13, "擿": 4, "枉": 127, "耆": 23, "纖": 197, "檢": 71, "扁": 159, "庾": 115, "俊": 37, "汩": 13, "皁": 10, "崆": 15, "峒": 17, "紱": 38, "苜": 14, "蓿": 14, "瑀": 6, "噓": 22, "歘": 3, "濠": 9, "鯽": 4, "膾": 8, "芹": 19, "羹": 35, "柁": 4, "蔓": 79, "農": 112, "坼": 25, "碾": 29, "渦": 6, "捻": 7, "賣": 108, "莓": 85, "樸": 8, "蔯": 1, "脆": 21, "罒": 22, "絺": 5, "訊": 12, "捎": 10, "獺": 13, "沐": 52, "榻": 113, "屣": 14, "蜓": 11, "粱": 39, "盍": 5, "櫪": 17, "拘": 34, "洑": 3, "困": 100, "浚": 3, "舄": 7, "尖": 29, "帬": 27, "纜": 46, "隄": 57, "幔": 32, "舅": 20, "昧": 20, "旱": 49, "余": 107, "鬚": 148, "酤": 8, "壚": 33, "警": 38, "編": 87, "銛": 8, "順": 48, "噬": 11, "蹻": 1, "膳": 33, "輓": 2, "匈": 13, "覩": 59, "倩": 49, "健": 139, "瓢": 70, "鄜": 4, "韋": 58, "妹": 18, "濺": 78, "慧": 27, "仳": 1, "蘂": 163, "像": 71, "蛟": 78, "鶚": 23, "蟾": 100, "蹔": 34, "醺": 57, "稠": 49, "罪": 66, "剷": 1, "壕": 8, "杕": 3, "櫻": 92, "萱": 27, "洩": 5, "罌": 2, "夔": 20, "絆": 27, "債": 32, "蛺": 22, "鑰": 18, "融": 132, "諫": 135, "迹": 90, "樗": 12, "譴": 12, "惶": 20, "邂": 11, "逅": 11, "輭": 12, "怱": 16, "醆": 47, "旻": 6, "棊": 105, "袈": 27, "裟": 28, "膽": 57, "穩": 141, "詹": 5, "鯉": 52, "茯": 21, "苓": 17, "斸": 37, "蜂": 96, "鵷": 46, "線": 69, "鼠": 67, "囂": 39, "概": 15, "驌": 6, "驦": 6, "骸": 29, "莽": 44, "坰": 9, "號": 167, "柯": 71, "粟": 49, "坡": 65, "穴": 128, "龐": 21, "鑷": 26, "淋": 26, "鸕": 21, "鶿": 12, "蚯": 2, "蚓": 2, "甥": 9, "迕": 1, "曬": 36, "讀": 217, "鷦": 12, "鷯": 9, "萄": 14, "燧": 9, "駱": 8, "駝": 20, "飽": 71, "牢": 91, "輒": 7, "毀": 15, "熨": 11, "腐": 20, "剪": 108, "薪": 44, "瓠": 6, "了": 242, "蔬": 76, "滓": 15, "帥": 17, "鯨": 54, "憎": 64, "魑": 7, "魅": 18, "冤": 95, "鷙": 5, "搏": 5, "訛": 16, "爨": 15, "馴": 35, "趠": 1, "韉": 7, "姪": 15, "佗": 6, "匙": 10, "慢": 103, "薤": 40, "哂": 7, "癲": 1, "芻": 17, "鬲": 1, "鸝": 36, "峴": 70, "患": 41, "快": 27, "榿": 2, "礙": 85, "惰": 7, "嘲": 19, "櫸": 2, "枇": 5, "杷": 5, "并": 2, "蔕": 26, "瓷": 3, "甖": 3, "缸": 32, "碁": 51, "鍼": 20, "軀": 21, "幘": 22, "屧": 8, "芋": 15, "航": 38, "恰": 56, "樽": 146, "熱": 96, "附": 47, "纓": 137, "遜": 16, "鉞": 27, "閴": 1, "匪": 20, "它": 8, "趙": 73, "醅": 33, "囀": 88, "釀": 38, "橙": 10, "脉": 64, "泯": 5, "餌": 62, "筒": 32, "坦": 19, "悶": 63, "隤": 4, "啅": 5, "蟻": 70, "劣": 17, "晡": 15, "柟": 3, "製": 48, "婆": 33, "娑": 23, "肆": 24, "靨": 15, "活": 82, "銼": 1, "漂": 71, "朵": 103, "廚": 87, "庖": 10, "蹴": 6, "鱉": 6, "薰": 104, "述": 10, "凜": 25, "孥": 8, "饑": 18, "皺": 12, "驊": 18, "努": 23, "或": 92, "厚": 81, "欵": 17, "鸛": 12, "皂": 20, "鮭": 1, "卸": 20, "構": 35, "筠": 55, "顆": 38, "勻": 62, "擎": 65, "韝": 7, "麤": 41, "匡": 84, "查": 19, "株": 161, "乳": 93, "栽": 259, "濯": 102, "藹": 40, "盌": 15, "沱": 14, "隊": 35, "宙": 24, "趾": 15, "糝": 4, "盞": 43, "楸": 17, "鷀": 17, "猜": 44, "笋": 61, "嗔": 37, "嗤": 10, "脊": 11, "塊": 10, "苕": 12, "竊": 24, "僞": 10, "墊": 4, "梔": 13, "褊": 5, "榛": 27, "沫": 31, "矰": 5, "繳": 9, "敞": 42, "拙": 107, "乏": 31, "併": 81, "濫": 23, "費": 53, "謳": 20, "胸": 36, "伊": 159, "冒": 45, "據": 29, "竄": 19, "劚": 10, "敏": 5, "悉": 21, "隈": 63, "紹": 5, "忤": 9, "顒": 16, "閃": 25, "盥": 19, "給": 17, "惘": 10, "枚": 32, "喻": 42, "慟": 31, "梗": 21, "豕": 3, "吞": 101, "均": 64, "輙": 10, "瘡": 35, "痍": 5, "尹": 55, "潦": 20, "蠆": 2, "毒": 61, "霆": 11, "辯": 12, "淅": 55, "孰": 28, "柚": 32, "裨": 14, "鷁": 38, "汲": 61, "灧": 9, "澦": 14, "盃": 51, "軟": 76, "狸": 8, "脩": 42, "吠": 58, "黿": 3, "墻": 41, "斥": 10, "店": 86, "傅": 93, "汨": 18, "抨": 1, "鼯": 7, "淡": 161, "豉": 1, "蓴": 23, "鱠": 39, "甫": 47, "椎": 4, "杓": 12, "麴": 38, "蘖": 9, "貲": 1, "崔": 67, "忙": 185, "蠟": 68, "荏": 12, "苒": 32, "伶": 21, "俜": 3, "岷": 25, "籜": 26, "駛": 9, "窄": 43, "懶": 108, "熳": 35, "鼈": 4, "鵾": 11, "椶": 13, "塹": 30, "喫": 54, "棕": 3, "拈": 30, "擘": 35, "控": 39, "檣": 92, "渝": 10, "暴": 33, "準": 10, "涪": 13, "旐": 22, "裌": 3, "柝": 11, "笏": 21, "糾": 2, "粒": 48, "瀨": 51, "櫓": 16, "滂": 6, "吁": 24, "恍": 9, "惚": 6, "炯": 3, "瀼": 6, "峭": 79, "捲": 108, "拄": 28, "薛": 33, "郗": 6, "評": 16, "麋": 66, "床": 30, "樝": 2, "柰": 10, "瀝": 43, "豎": 23, "侃": 5, "薇": 92, "掉": 37, "仄": 12, "曝": 29, "割": 42, "蜜": 34, "膦": 1, "迮": 1, "鉏": 9, "頹": 57, "畬": 20, "慳": 10, "炊": 31, "煮": 89, "誅": 29, "穫": 6, "倉": 33, "旭": 24, "豚": 7, "牓": 34, "估": 6, "堞": 52, "薾": 2, "猱": 23, "攫": 6, "閻": 17, "濆": 41, "抗": 10, "弈": 8, "莖": 117, "萼": 68, "渼": 5, "羯": 14, "瑟": 175, "塚": 66, "杉": 141, "紆": 45, "恢": 6, "殲": 2, "涇": 21, "祲": 2, "哺": 6, "蕨": 27, "縮": 28, "鯿": 2, "冶": 33, "瀘": 10, "甜": 15, "駘": 17, "鶻": 22, "緡": 4, "鏃": 18, "囿": 8, "洶": 9, "鏘": 27, "澶": 2, "桉": 1, "滹": 5, "普": 12, "哥": 7, "勃": 10, "閟": 16, "衿": 21, "潼": 20, "乂": 3, "隕": 11, "篙": 12, "溺": 22, "俄": 27, "姹": 26, "補": 71, "胝": 5, "飧": 6, "鶡": 3, "聾": 14, "充": 41, "狗": 20, "逮": 2, "巂": 4, "魍": 3, "魎": 3, "蝦": 15, "蟆": 9, "鮫": 28, "雩": 3, "刁": 9, "蜍": 17, "虬": 25, "挈": 29, "醱": 1, "姮": 23, "搗": 17, "兕": 2, "嘆": 28, "畎": 5, "霾": 12, "蟄": 31, "劃": 5, "箑": 2, "礎": 8, "効": 17, "詼": 3, "焦": 54, "糟": 14, "柈": 1, "爪": 26, "螭": 19, "紋": 78, "琯": 7, "輔": 31, "嶠": 71, "治": 53, "菟": 5, "粔": 2, "籹": 2, "瘳": 5, "鶺": 19, "杭": 36, "蜃": 31, "嶢": 4, "肌": 50, "詡": 1, "邵": 21, "札": 61, "飫": 3, "饌": 20, "特": 58, "段": 38, "翛": 53, "悄": 62, "汁": 7, "醬": 3, "糲": 7, "熒": 38, "婭": 3, "懼": 30, "駟": 50, "沅": 32, "拖": 25, "妄": 36, "礪": 6, "磷": 35, "緇": 19, "夙": 15, "舫": 38, "緲": 30, "牋": 64, "嘹": 15, "唳": 43, "琳": 16, "琅": 39, "秩": 47, "淪": 61, "孺": 22, "鞏": 12, "謙": 11, "繪": 8, "桶": 1, "涎": 15, "卵": 11, "饕": 2, "餮": 1, "踞": 16, "蹐": 3, "鵬": 63, "摶": 17, "眸": 36, "嵯": 32, "污": 17, "儕": 5, "禦": 14, "朗": 66, "剎": 58, "栱": 2, "轂": 36, "蟋": 34, "蟀": 34, "泗": 30, "僅": 9, "鯤": 11, "鶬": 3, "鴰": 1, "郵": 42, "蠭": 9, "惻": 11, "轍": 40, "憫": 8, "敝": 19, "罄": 7, "竭": 31, "魁": 5, "鰕": 7, "郇": 1, "涴": 4, "颿": 4, "淙": 9, "勍": 4, "裂": 29, "腥": 68, "攘": 12, "畿": 36, "玠": 6, "筏": 6, "葷": 12, "萌": 13, "梓": 24, "淰": 2, "臊": 4, "祛": 5, "靚": 13, "托": 24, "昂": 17, "劍": 164, "勉": 28, "蜺": 13, "酴": 3, "醿": 3, "藟": 5, "潸": 42, "怳": 7, "透": 119, "俸": 58, "貰": 20, "潁": 23, "蓀": 19, "擺": 33, "琪": 33, "潢": 11, "姨": 3, "彥": 23, "靡": 16, "徇": 14, "螿": 14, "蛩": 84, "痾": 5, "麈": 22, "禖": 2, "庇": 21, "芥": 7, "磋": 2, "訟": 32, "拆": 54, "軺": 35, "滎": 7, "蘅": 5, "酹": 9, "篷": 38, "邇": 14, "鉢": 55, "駸": 28, "塢": 64, "嬰": 36, "蓽": 12, "榜": 76, "奢": 36, "瞑": 21, "鉉": 4, "艘": 10, "誥": 19, "穰": 4, "蕊": 18, "籞": 5, "囹": 2, "圄": 2, "鳩": 25, "蹕": 39, "芷": 13, "甿": 7, "罍": 39, "恂": 3, "幨": 5, "驤": 21, "覲": 18, "瀉": 74, "魔": 57, "籙": 42, "鑪": 60, "縠": 21, "默": 105, "葱": 21, "蘢": 12, "廁": 4, "髦": 13, "耻": 25, "迂": 14, "蝸": 24, "弘": 34, "蝴": 27, "湄": 35, "麛": 8, "罾": 17, "憔": 61, "悴": 67, "癖": 35, "箕": 26, "磔": 5, "鷥": 20, "迅": 11, "葦": 95, "沔": 6, "薑": 14, "芡": 7, "艨": 3, "艟": 3, "蟹": 22, "撐": 10, "陀": 37, "幼": 20, "搴": 11, "掇": 25, "坳": 5, "攄": 13, "崢": 23, "嶸": 23, "較": 27, "鵩": 24, "搜": 134, "膝": 43, "硯": 93, "敎": 64, "悔": 61, "瞥": 14, "芍": 29, "脫": 132, "罟": 5, "溥": 3, "渢": 2, "浯": 3, "募": 5, "洙": 5, "囗": 67, "峩": 15, "籝": 4, "俠": 24, "阜": 28, "苧": 20, "蔻": 9, "案": 106, "剉": 6, "蘗": 7, "赭": 14, "藂": 19, "斛": 14, "驢": 35, "鯖": 3, "詣": 10, "橦": 4, "朓": 20, "莢": 20, "籃": 24, "螯": 7, "錏": 1, "鍛": 4, "姜": 11, "矟": 5, "蟢": 3, "渤": 11, "糹": 3, "飡": 16, "駙": 6, "涸": 12, "廄": 4, "皙": 6, "揀": 24, "繂": 1, "穀": 46, "橐": 13, "縞": 9, "督": 3, "卞": 12, "箜": 14, "篌": 14, "柞": 2, "蓡": 1, "鈍": 19, "垢": 15, "咨": 18, "曷": 10, "辦": 15, "剖": 20, "猪": 6, "膠": 37, "硎": 3, "眘": 1, "騫": 11, "翥": 17, "轓": 7, "諠": 8, "憚": 21, "酢": 1, "欒": 13, "敦": 14, "岏": 5, "舠": 4, "鰥": 3, "棺": 10, "踴": 4, "庳": 7, "逵": 6, "玕": 34, "顔": 1, "遽": 29, "敘": 17, "弁": 9, "啁": 2, "哳": 1, "奫": 3, "徊": 81, "輶": 5, "鯈": 1, "擢": 19, "奚": 12, "鄒": 34, "竺": 42, "睽": 2, "瘼": 4, "郴": 5, "穡": 7, "核": 2, "蓻": 1, "縉": 12, "紳": 16, "郯": 3, "叫": 76, "派": 57, "群": 11, "雒": 9, "岨": 1, "嗷": 8, "徙": 14, "郄": 23, "詵": 14, "菉": 4, "毗": 18, "徃": 7, "踪": 22, "悌": 2, "迓": 2, "殢": 11, "甑": 14, "沂": 10, "齎": 8, "糧": 32, "油": 65, "幢": 63, "憩": 15, "縹": 36, "牡": 103, "洒": 6, "讌": 22, "溽": 5, "葺": 22, "蓑": 54, "栝": 3, "沛": 18, "澧": 11, "譯": 19, "衲": 134, "鐃": 13, "窻": 15, "荳": 9, "頡": 7, "羶": 19, "蕉": 92, "徘": 68, "榦": 5, "浥": 11, "樣": 76, "駁": 6, "咏": 2, "鳷": 9, "粥": 11, "軻": 10, "瀍": 2, "髓": 26, "葑": 5, "漚": 11, "巵": 56, "荇": 32, "譚": 34, "栴": 3, "缽": 1, "廕": 3, "耶": 41, "卨": 2, "笠": 45, "跕": 2, "栢": 40, "堠": 21, "爇": 20, "弭": 6, "鸊": 11, "鵜": 15, "靶": 1, "伍": 31, "詢": 18, "匠": 46, "民": 103, "粮": 1, "茆": 27, "龕": 55, "湔": 7, "閏": 34, "頤": 38, "繃": 2, "黨": 19, "碩": 8, "璞": 12, "靳": 3, "搘": 15, "蝕": 10, "緝": 10, "鄱": 15, "璅": 5, "亥": 12, "析": 7, "塋": 10, "隧": 2, "翣": 8, "旛": 13, "捕": 14, "甌": 49, "崦": 16, "庵": 22, "焙": 11, "醭": 2, "劈": 14, "孀": 17, "啞": 11, "襯": 25, "丸": 39, "掛": 29, "罥": 17, "辜": 44, "鵑": 46, "婁": 11, "鶗": 10, "鴂": 10, "嘈": 6, "囋": 2, "鴟": 29, "屠": 17, "淤": 6, "苫": 3, "洋": 13, "陲": 13, "鴿": 19, "沮": 9, "啟": 6, "臆": 6, "僮": 51, "薙": 4, "遑": 7, "諦": 5, "繻": 10, "蓂": 22, "祜": 8, "禊": 24, "澠": 4, "奧": 6, "隘": 15, "蘀": 1, "誘": 13, "祆": 3, "犭": 10, "斤": 13, "厖": 2, "冊": 32, "蹇": 57, "邐": 11, "傭": 7, "賃": 12, "皤": 18, "悤": 14, "舷": 13, "諮": 3, "捐": 22, "獬": 15, "豸": 35, "缾": 53, "縟": 2, "菏": 1, "剛": 61, "螮": 5, "蝀": 7, "搢": 6, "懽": 24, "悞": 29, "貝": 50, "僵": 2, "屍": 13, "濜": 1, "遏": 19, "陋": 29, "厄": 9, "騅": 8, "蹟": 12, "惸": 6, "嫠": 2, "耦": 7, "笄": 8, "寤": 8, "餔": 4, "癸": 2, "巳": 15, "唾": 12, "鑑": 35, "婕": 10, "妤": 10, "嫡": 1, "枳": 14, "畹": 10, "膻": 15, "袵": 3, "蛻": 15, "霤": 10, "醇": 7, "縑": 6, "僶": 2, "徴": 25, "雇": 3, "醽": 6, "磾": 1, "闚": 2, "螺": 25, "鼇": 52, "鞬": 6, "邨": 29, "畊": 4, "鈎": 9, "薺": 7, "勅": 17, "芭": 48, "幻": 49, "碕": 2, "兀": 45, "搓": 5, "氤": 20, "柿": 16, "猊": 6, "菑": 2, "咒": 10, "澒": 1, "蚤": 11, "堵": 9, "跚": 2, "瀧": 16, "滬": 1, "獄": 33, "廨": 5, "艑": 6, "嶮": 22, "針": 35, "些": 47, "綦": 5, "灺": 3, "衞": 18, "釅": 3, "陡": 5, "抑": 14, "姦": 22, "螳": 4, "螂": 5, "拽": 13, "翺": 5, "夸": 4, "癡": 55, "佞": 18, "蘄": 10, "苛": 6, "晬": 2, "漵": 6, "溓": 1, "壠": 51, "嫦": 37, "球": 2, "衤": 13, "褷": 11, "榷": 1, "襃": 15, "朣": 4, "財": 25, "貨": 18, "謌": 6, "襜": 13, "誨": 3, "寮": 23, "甯": 18, "貼": 13, "魴": 5, "醍": 12, "醐": 11, "腴": 5, "叱": 14, "鸜": 5, "鵒": 6, "懾": 10, "燎": 18, "戇": 3, "酷": 20, "殯": 5, "禾": 61, "睠": 7, "旍": 3, "輧": 2, "郅": 7, "鷲": 5, "翎": 40, "蝥": 1, "瑜": 12, "旃": 36, "迍": 5, "邅": 11, "术": 2, "暾": 11, "葅": 3, "楡": 1, "毋": 1, "嵓": 9, "腠": 2, "痒": 2, "臼": 16, "菴": 35, "璋": 10, "馀": 4, "堘": 1, "盼": 9, "襲": 25, "謏": 3, "卉": 23, "鯢": 10, "腮": 20, "礓": 1, "菖": 22, "僊": 53, "罽": 7, "餅": 13, "憮": 1, "泪": 3, "鋋": 17, "聘": 16, "烹": 60, "鐍": 2, "胤": 12, "呪": 5, "淩": 9, "躚": 2, "邴": 8, "鞵": 4, "崿": 4, "睛": 18, "楮": 4, "沄": 2, "攝": 12, "倂": 7, "副": 29, "嵬": 39, "榼": 32, "嚇": 3, "訥": 3, "汴": 32, "嗢": 3, "尸": 13, "巘": 21, "雊": 5, "哢": 7, "輞": 6, "弋": 16, "髫": 10, "沉": 99, "邠": 5, "麵": 4, "鮓": 6, "芊": 35, "脁": 1, "堰": 15, "璇": 5, "袴": 19, "撒": 7, "檉": 18, "罛": 1, "譍": 2, "匄": 1, "諱": 11, "靖": 23, "葆": 7, "滕": 14, "歟": 6, "眄": 12, "桔": 11, "槔": 9, "蓍": 6, "獼": 16, "猴": 22, "飭": 2, "艾": 21, "忿": 8, "嶧": 5, "泄": 7, "磈": 1, "杮": 1, "氵": 18, "瞋": 6, "縵": 8, "祁": 9, "騂": 4, "羗": 9, "躕": 42, "黜": 10, "褒": 33, "邃": 11, "筇": 48, "觿": 2, "炳": 9, "跗": 4, "闐": 22, "嗜": 10, "塍": 9, "磐": 9, "槲": 7, "諍": 7, "豫": 44, "窩": 2, "挲": 5, "狥": 2, "淬": 8, "諶": 5, "鄣": 3, "綢": 4, "繆": 5, "玦": 2, "偪": 3, "仆": 2, "磊": 13, "蛙": 40, "壬": 4, "虀": 4, "揉": 10, "肢": 13, "廳": 38, "魘": 6, "填": 37, "頑": 39, "販": 2, "趂": 53, "搨": 2, "膩": 59, "剃": 33, "韵": 3, "搭": 8, "燋": 6, "噀": 6, "熬": 4, "哦": 6, "甎": 3, "薔": 31, "窠": 40, "鏁": 69, "叩": 35, "貶": 6, "庫": 17, "儺": 6, "牌": 10, "押": 13, "瘢": 6, "槊": 5, "癢": 6, "衙": 53, "幮": 1, "導": 13, "抄": 26, "濾": 13, "觥": 31, "婚": 32, "娶": 8, "躑": 19, "汙": 24, "襴": 1, "禳": 4, "孜": 12, "磚": 3, "掠": 25, "幛": 4, "滻": 23, "纛": 8, "嵌": 16, "瞇": 1, "楠": 12, "吊": 2, "煞": 10, "殤": 8, "腳": 4, "駢": 8, "髟": 4, "帕": 7, "覷": 5, "赦": 10, "勘": 10, "鬃": 8, "抹": 12, "么": 1, "桿": 1, "錐": 9, "駮": 7, "勑": 7, "鬆": 5, "緶": 2, "酥": 20, "澌": 21, "潑": 22, "麽": 26, "姊": 11, "准": 4, "棚": 9, "砑": 4, "簸": 8, "叁": 1, "觱": 7, "毘": 19, "啣": 2, "邗": 2, "菅": 2, "蒯": 5, "祓": 12, "迦": 8, "攵": 1, "榕": 3, "昃": 5, "簨": 1, "簴": 5, "罰": 9, "鑽": 14, "鋏": 4, "撓": 12, "觳": 4, "殳": 3, "猥": 1, "鱏": 1, "樟": 10, "蚊": 25, "蚋": 7, "埏": 6, "拼": 1, "刪": 5, "磵": 10, "纍": 30, "蔲": 3, "匍": 2, "匐": 2, "璆": 2, "瑠": 5, "襍": 1, "舃": 14, "撰": 4, "渙": 6, "娩": 4, "濬": 7, "蘧": 10, "瑗": 4, "藁": 8, "包": 29, "齠": 4, "羔": 4, "憧": 10, "軌": 10, "嵫": 4, "挽": 26, "纘": 1, "逡": 31, "琨": 11, "訶": 4, "卦": 14, "": 13, "窡": 2, "逞": 25, "貅": 11, "顰": 25, "琬": 1, "琰": 4, "飪": 1, "猗": 7, "寅": 13, "歠": 2, "悸": 1, "嬉": 12, "孩": 18, "舐": 4, "竽": 6, "氅": 29, "諷": 17, "摹": 1, "諭": 9, "顥": 9, "鉅": 3, "蔿": 1, "牒": 11, "簞": 10, "虫": 5, "砳": 1, "鑠": 15, "饋": 7, "偕": 18, "綱": 29, "肄": 1, "菁": 6, "盱": 1, "浹": 10, "耘": 6, "跬": 3, "捋": 9, "戾": 6, "矚": 6, "艤": 8, "灼": 38, "澣": 8, "筮": 6, "荄": 2, "曖": 10, "蠨": 5, "蛸": 6, "蜥": 2, "蜴": 2, "賡": 9, "纂": 4, "斝": 8, "輼": 2, "嗇": 2, "祔": 4, "翬": 4, "廞": 1, "壟": 8, "愍": 4, "諡": 6, "鼐": 3, "伸": 28, "軼": 2, "袿": 2, "襻": 1, "箴": 5, "珉": 4, "巹": 1, "鉦": 5, "僭": 4, "幗": 1, "儷": 5, "樑": 4, "箋": 26, "隍": 8, "奮": 11, "灝": 1, "幅": 33, "悰": 5, "牂": 4, "牁": 4, "蔚": 16, "琥": 13, "珀": 13, "蜩": 9, "嶓": 7, "槧": 4, "酇": 12, "曇": 11, "紃": 1, "鬉": 1, "叮": 8, "嚀": 7, "稟": 12, "鄧": 16, "燮": 5, "欃": 4, "寔": 1, "矍": 4, "齓": 1, "陘": 2, "矛": 13, "縗": 1, "紺": 13, "髧": 2, "椿": 15, "璀": 4, "碗": 4, "篸": 11, "駑": 15, "繹": 2, "謔": 5, "岣": 3, "嶁": 3, "模": 12, "拏": 10, "洏": 2, "恒": 11, "邈": 7, "慼": 4, "鐮": 2, "盎": 4, "篔": 3, "簹": 3, "炰": 1, "鋸": 2, "蜇": 1, "踊": 2, "囚": 30, "巽": 1, "轜": 1, "皚": 8, "泳": 7, "爍": 11, "簳": 3, "摵": 6, "罫": 1, "鎔": 11, "穟": 5, "葚": 2, "蘸": 28, "償": 5, "凶": 22, "溱": 1, "洧": 1, "郾": 1, "刮": 14, "桷": 1, "搪": 1, "莞": 1, "掘": 13, "爵": 37, "帀": 1, "昊": 2, "什": 20, "鐫": 20, "鋩": 16, "恡": 6, "喝": 12, "邙": 22, "猧": 2, "毯": 9, "陬": 6, "醲": 4, "犍": 5, "簦": 4, "苟": 4, "鵯": 2, "鵊": 5, "互": 19, "蒨": 12, "緊": 20, "曩": 12, "墉": 12, "企": 1, "髪": 109, "埜": 2, "允": 5, "俾": 1, "壖": 11, "騑": 9, "鰅": 1, "鳙": 1, "枹": 1, "狵": 1, "伺": 4, "颶": 2, "箬": 10, "甬": 3, "柑": 7, "蒔": 3, "齧": 3, "騖": 6, "猺": 1, "牝": 5, "恕": 5, "奩": 3, "瀠": 1, "渟": 2, "棼": 3, "煦": 9, "撙": 1, "臧": 10, "坻": 3, "陔": 8, "朮": 30, "吸": 12, "塤": 5, "篪": 5, "瑯": 4, "舲": 5, "晶": 30, "衷": 11, "級": 16, "夭": 42, "盾": 2, "鬣": 26, "螟": 4, "蹙": 37, "芟": 6, "咿": 3, "篦": 3, "晼": 7, "豖": 1, "漓": 7, "斐": 6, "亹": 5, "衒": 8, "例": 22, "肱": 13, "擷": 11, "贅": 2, "緹": 5, "酋": 3, "鰲": 13, "菘": 1, "粤": 4, "讚": 6, "詮": 2, "韁": 9, "搶": 3, "腫": 8, "鄠": 14, "琖": 2, "掞": 6, "軋": 40, "刊": 12, "悼": 10, "褎": 2, "濡": 17, "瓔": 2, "獅": 5, "璨": 7, "篴": 3, "勺": 6, "嚲": 8, "囱": 1, "崤": 2, "鼕": 17, "彯": 2, "矻": 8, "技": 4, "蚌": 23, "胚": 1, "撚": 21, "桴": 7, "薝": 6, "蔔": 6, "甪": 5, "舶": 11, "鷫": 3, "鸘": 4, "鸑": 8, "鷟": 7, "輈": 4, "躁": 13, "嚙": 3, "祟": 3, "烜": 3, "膚": 36, "儗": 2, "傴": 2, "恓": 10, "酪": 7, "搦": 3, "仔": 9, "紇": 8, "鐶": 8, "綽": 13, "鷃": 10, "綰": 17, "桀": 5, "罻": 2, "娜": 17, "嗾": 2, "煬": 27, "淘": 24, "疋": 5, "笆": 2, "頽": 1, "匆": 8, "襆": 7, "戡": 3, "匕": 10, "皴": 8, "姥": 13, "萎": 14, "丫": 1, "騄": 7, "箆": 5, "畺": 1, "裊": 11, "檠": 3, "擒": 25, "蜉": 5, "蝣": 5, "咎": 6, "沸": 18, "卯": 14, "裀": 9, "研": 29, "煉": 46, "抆": 1, "墾": 3, "艦": 9, "峙": 6, "惝": 1, "刈": 9, "冲": 6, "汍": 8, "矌": 1, "洟": 2, "蓄": 16, "鏟": 2, "罝": 1, "涅": 1, "齷": 3, "齪": 3, "巍": 27, "潨": 1, "餓": 8, "枋": 1, "燥": 8, "猩": 39, "酺": 9, "撞": 8, "袨": 4, "伎": 13, "傞": 12, "蔟": 13, "挼": 8, "偎": 15, "咬": 11, "儘": 6, "柢": 2, "槁": 13, "朴": 17, "蝗": 7, "狄": 13, "謨": 26, "黈": 2, "纊": 7, "翿": 2, "髵": 2, "莼": 1, "饗": 4, "廼": 2, "逓": 3, "媵": 1, "軹": 1, "漙": 2, "睇": 11, "吝": 5, "絢": 3, "篲": 2, "鶤": 1, "瀆": 5, "禺": 5, "阪": 3, "釧": 3, "躓": 1, "褵": 2, "筓": 1, "鈕": 1, "陞": 2, "繢": 2, "褕": 5, "汭": 5, "斃": 3, "糞": 7, "慍": 3, "璿": 2, "鷖": 13, "鍠": 1, "艹": 6, "梩": 1, "蝨": 8, "篩": 6, "屑": 23, "賾": 1, "齚": 1, "齖": 1, "霅": 10, "籐": 1, "倖": 7, "謎": 3, "癭": 6, "磹": 1, "掐": 3, "硬": 15, "孱": 14, "懦": 8, "註": 2, "廐": 10, "鷴": 3, "贛": 3, "臭": 4, "騘": 4, "筦": 1, "蹭": 8, "蹬": 10, "棉": 3, "墙": 2, "捍": 3, "疒": 3, "萵": 1, "躘": 1, "踵": 2, "盲": 9, "撮": 4, "尅": 3, "麯": 2, "糵": 7, "翹": 53, "燂": 1, "責": 9, "巑": 5, "坑": 16, "穽": 8, "醁": 4, "緗": 5, "泱": 8, "窣": 13, "蠒": 1, "繰": 6, "耎": 1, "舴": 11, "艋": 11, "蒓": 2, "硝": 3, "韂": 1, "蒺": 1, "溘": 5, "碪": 10, "驀": 6, "騾": 7, "鞓": 1, "抝": 4, "摽": 3, "鮞": 1, "潠": 1, "褶": 2, "袜": 2, "靴": 11, "縚": 2, "鏇": 1, "箙": 1, "釘": 6, "●": 5, "磎": 3, "滾": 3, "敖": 5, "鷣": 1, "蟒": 3, "脾": 8, "嚼": 12, "踦": 1, "囓": 2, "療": 17, "祅": 1, "霪": 1, "譻": 1, "訁": 3, "噆": 2, "榱": 2, "蝝": 1, "蚳": 1, "喙": 2, "詬": 1, "眥": 1, "痏": 2, "睫": 6, "蠢": 2, "憯": 1, "蝱": 1, "粘": 13, "蛆": 1, "篡": 4, "漩": 2, "纈": 7, "苙": 1, "懲": 5, "鴞": 3, "宥": 3, "陁": 3, "撿": 2, "姞": 1, "壙": 2, "髀": 3, "肓": 6, "耒": 8, "柩": 1, "扑": 1, "址": 8, "啖": 2, "殃": 7, "潞": 2, "晻": 3, "黕": 1, "橰": 3, "羖": 1, "鶘": 3, "挺": 6, "蝙": 7, "蝠": 6, "斡": 4, "菇": 1, "酆": 4, "傘": 3, "筤": 1, "臷": 1, "爆": 6, "呵": 16, "懺": 4, "澮": 2, "珥": 11, "嚨": 1, "炫": 4, "澁": 7, "瓣": 3, "軛": 2, "轟": 10, "烻": 1, "窼": 1, "靫": 2, "瘧": 5, "惺": 3, "愡": 1, "匿": 5, "睺": 1, "櫺": 7, "倅": 4, "疹": 3, "謹": 4, "諼": 1, "瓘": 1, "灃": 4, "讎": 18, "禿": 7, "繇": 14, "痎": 1, "倀": 7, "虱": 4, "歐": 4, "琤": 9, "鍧": 1, "爺": 8, "揄": 5, "儁": 2, "培": 10, "塿": 2, "氾": 1, "臚": 2, "塼": 4, "罨": 13, "敧": 11, "樺": 4, "紕": 2, "褪": 2, "賺": 13, "綏": 5, "沆": 10, "瀣": 8, "措": 8, "誡": 9, "刂": 1, "洺": 1, "琚": 5, "楞": 7, "伽": 10, "喓": 2, "銚": 1, "唧": 14, "痰": 3, "紡": 1, "攔": 3, "侏": 7, "薏": 7, "嗸": 2, "燔": 2, "刳": 7, "錚": 7, "鏦": 3, "麞": 1, "醑": 15, "胷": 9, "趫": 1, "籮": 1, "笻": 4, "邽": 4, "繖": 3, "廂": 5, "轝": 17, "酡": 5, "韤": 3, "咍": 3, "褣": 1, "餳": 9, "螘": 2, "鬐": 7, "餉": 14, "荑": 5, "菩": 24, "泡": 9, "掀": 8, "翱": 5, "艛": 4, "艓": 3, "懊": 7, "麪": 2, "饞": 4, "纇": 4, "鹹": 7, "擻": 6, "匼": 2, "麓": 13, "檎": 1, "胭": 8, "褾": 1, "飱": 9, "剌": 2, "詰": 7, "醋": 5, "鐺": 12, "惲": 7, "櫚": 3, "蒂": 9, "盂": 31, "繾": 2, "綣": 2, "頳": 4, "擥": 1, "捺": 6, "袠": 1, "嗽": 4, "胯": 8, "埇": 1, "涌": 3, "蛬": 10, "畮": 1, "茜": 9, "嗅": 12, "螻": 5, "迫": 13, "呷": 2, "篾": 3, "眩": 3, "瘥": 1, "盒": 1, "勾": 12, "犮": 1, "桎": 1, "梏": 1, "稊": 1, "詶": 3, "俛": 3, "岩": 22, "鎗": 5, "懇": 7, "跛": 3, "薨": 2, "窀": 1, "穸": 2, "掄": 2, "藪": 11, "紉": 10, "脛": 6, "騃": 1, "沌": 12, "椹": 4, "犂": 12, "鏹": 1, "蟣": 1, "糺": 1, "犖": 1, "挍": 6, "忉": 1, "醼": 2, "嚥": 5, "瞬": 10, "鶵": 2, "罯": 1, "旖": 3, "旎": 3, "廩": 5, "楪": 2, "薩": 6, "帤": 1, "疼": 5, "撇": 6, "匏": 13, "臍": 6, "鷰": 8, "肋": 5, "串": 3, "鍤": 5, "姝": 10, "脯": 3, "醢": 2, "个": 2, "躔": 2, "漕": 2, "笱": 3, "緤": 1, "箎": 1, "痹": 2, "灸": 3, "縋": 2, "苢": 1, "跏": 1, "趺": 2, "洄": 13, "瞪": 3, "氎": 5, "噤": 3, "該": 2, "伉": 2, "耄": 3, "炮": 1, "抖": 3, "炭": 25, "戊": 7, "繭": 20, "蚩": 3, "蟭": 2, "蜾": 1, "霶": 1, "糰": 1, "蟪": 7, "蛄": 7, "嚮": 6, "蜨": 9, "咳": 3, "現": 15, "闍": 5, "怏": 3, "諏": 1, "碌": 8, "□": 256, "荃": 3, "盟": 16, "鋾": 1, "帘": 5, "鞅": 6, "劬": 2, "莪": 2, "髩": 2, "篝": 2, "椽": 4, "攉": 1, "媍": 1, "腷": 2, "膊": 6, "殼": 18, "蔑": 3, "崒": 1, "圈": 1, "萃": 1, "蘊": 10, "揆": 5, "畜": 4, "阬": 3, "桄": 5, "麕": 3, "苽": 2, "捫": 15, "葩": 12, "轘": 4, "愬": 2, "沚": 8, "茍": 7, "苹": 3, "枻": 2, "溳": 3, "朿": 2, "弝": 1, "簑": 9, "隲": 2, "鈔": 4, "鸇": 7, "窪": 4, "璘": 3, "玢": 2, "斵": 6, "扌": 7, "弃": 5, "貙": 2, "弢": 1, "攅": 1, "猫": 3, "獮": 4, "淝": 6, "菂": 2, "紐": 2, "緌": 5, "勵": 3, "畚": 1, "鍔": 3, "糴": 2, "狷": 1, "蠖": 1, "鍍": 7, "煗": 2, "壍": 8, "槱": 1, "媛": 9, "袷": 6, "畋": 6, "玻": 1, "湮": 7, "榰": 1, "瞞": 5, "禧": 1, "襖": 4, "桫": 1, "欏": 1, "蚨": 2, "顱": 1, "臙": 5, "躭": 4, "竅": 6, "礫": 14, "喃": 11, "煢": 2, "聶": 1, "鞴": 2, "泚": 3, "郤": 4, "稿": 1, "痊": 8, "恙": 2, "罏": 10, "辮": 2, "貊": 4, "酕": 2, "醄": 2, "挫": 14, "荖": 1, "誚": 10, "鄽": 4, "疫": 2, "汹": 2, "挨": 3, "凹": 3, "凸": 2, "漴": 2, "揁": 1, "哮": 3, "媧": 3, "抓": 2, "剔": 7, "磕": 2, "簽": 2, "糉": 1, "肴": 2, "葡": 5, "凘": 2, "禎": 3, "嶛": 1, "汧": 2, "輴": 1, "甄": 6, "袒": 5, "旆": 1, "艣": 4, "斲": 3, "菓": 5, "嘔": 8, "嘎": 4, "粼": 2, "嬈": 9, "緼": 5, "吻": 3, "縧": 2, "廈": 14, "絪": 1, "澥": 5, "賷": 2, "竦": 1, "骹": 1, "摻": 7, "鴝": 1, "螵": 1, "鞿": 1, "瑪": 2, "瑙": 2, "奐": 4, "閌": 1, "閎": 1, "鮹": 2, "茭": 3, "琢": 33, "繿": 3, "縿": 2, "縲": 5, "卹": 1, "皖": 3, "枿": 16, "誌": 9, "嘴": 4, "撾": 1, "竚": 6, "晁": 2, "黽": 2, "叉": 8, "絣": 2, "咂": 1, "桕": 1, "雹": 13, "嫗": 5, "嘷": 2, "雘": 4, "煤": 6, "羃": 8, "嘒": 8, "燠": 3, "狽": 2, "戞": 3, "崪": 2, "屼": 1, "滲": 1, "眦": 1, "睚": 1, "袎": 1, "欻": 1, "鈐": 5, "鄢": 6, "泝": 18, "唁": 2, "鎁": 2, "耍": 2, "悖": 2, "硫": 2, "孑": 5, "葓": 2, "嬝": 3, "諂": 7, "鶊": 2, "怖": 2, "唄": 3, "崗": 5, "醻": 1, "橡": 11, "岧": 11, "嶤": 9, "苾": 1, "蒭": 2, "刖": 6, "毅": 2, "觚": 2, "嫣": 4, "窘": 3, "琊": 3, "鼃": 1, "蟇": 2, "潏": 10, "阯": 1, "鏖": 2, "餙": 2, "蔫": 5, "錮": 1, "苻": 6, "箠": 3, "僛": 1, "歊": 2, "戌": 6, "劼": 1, "昉": 5, "肪": 1, "忄": 4, "綫": 4, "緪": 1, "趍": 6, "婿": 4, "宕": 2, "黦": 1, "弇": 1, "鎰": 1, "郍": 1, "厨": 1, "楂": 5, "幬": 1, "頏": 2, "蒪": 2, "幙": 1, "嵒": 20, "晒": 1, "坒": 1, "霝": 1, "牸": 2, "醎": 1, "稗": 4, "壜": 2, "鱖": 2, "櫬": 3, "蜿": 2, "蜒": 3, "縢": 4, "殻": 3, "厫": 1, "閽": 8, "璽": 5, "酧": 1, "珣": 1, "脅": 2, "鷸": 1, "馹": 1, "鼂": 1, "剜": 2, "諜": 1, "碇": 2, "埭": 3, "柹": 2, "湫": 10, "婀": 6, "烘": 12, "韞": 4, "眽": 2, "誄": 3, "巇": 11, "瑇": 5, "唼": 4, "碟": 1, "萇": 2, "莩": 1, "翾": 3, "鎪": 2, "兖": 2, "溈": 2, "睦": 4, "娀": 1, "鴆": 2, "漻": 1, "撕": 1, "鶖": 2, "孃": 3, "猘": 2, "杲": 1, "矮": 1, "拌": 4, "糊": 6, "謖": 1, "臠": 5, "洳": 2, "郫": 1, "韭": 2, "艄": 1, "倪": 3, "黷": 2, "噉": 5, "睹": 4, "蜯": 1, "蛤": 5, "鼷": 2, "孽": 5, "蓧": 3, "襁": 1, "賁": 2, "畯": 1, "鈇": 1, "鮪": 1, "鰓": 2, "澳": 1, "嶔": 1, "晤": 5, "紜": 5, "斿": 3, "伃": 1, "厝": 1, "鶱": 4, "脤": 1, "腓": 3, "亙": 4, "嘿": 4, "隮": 1, "箊": 1, "曦": 7, "郁": 6, "涿": 5, "隰": 6, "鶉": 2, "穎": 4, "闤": 1, "闠": 1, "摛": 5, "繽": 5, "擯": 3, "純": 11, "燦": 4, "壹": 2, "靃": 1, "麏": 3, "綌": 1, "蘤": 3, "肇": 7, "鞟": 1, "郛": 6, "粳": 4, "邢": 5, "羵": 1, "矖": 1, "耨": 7, "觝": 2, "漭": 3, "衹": 3, "碍": 1, "鄆": 2, "縻": 1, "瀰": 8, "紊": 1, "庠": 4, "湊": 5, "鄶": 2, "錘": 2, 