[
    [
        "$",
        "秦",
        "川",
        "雄",
        "帝",
        "宅",
        "函",
        "谷",
        "壯",
        "皇",
        "居",
        "綺",
        "殿",
        "千",
        "尋",
        "起",
        "離",
        "宮",
        "百",
        "雉",
        "餘",
        "連",
        "甍",
        "遙",
        "接",
        "漢",
        "飛",
        "觀",
        "迥",
        "凌",
        "虛",
        "雲",
        "日",
        "隱",
        "層",
        "闕",
        "風",
        "煙",
        "出",
        "疎",
        "移",
        "步",
        "詞",
        "林",
        "停",
        "輿",
        "欣",
        "武",
        "宴",
        "琱",
        "弓",
        "寫",
        "明",
        "月",
        "駿",
        "馬",
        "疑",
        "流",
        "電",
        "驚",
        "雁",
        "落",
        "弦",
        "啼",
        "猿",
        "悲",
        "急",
        "箭",
        "閱",
        "賞",
        "誠",
        "多",
        "美",
        "於",
        "茲",
        "乃",
        "忘",
        "倦",
        "鳴",
        "笳",
        "臨",
        "樂",
        "館",
        "眺",
        "聽",
        "歡",
        "芳",
        "節",
        "管",
        "韻",
        "朱",
        "絃",
        "清",
        "歌",
        "凝",
        "白",
        "雪",
        "彩",
        "鳳",
        "肅",
        "來",
        "儀",
        "玄",
        "鶴",
        "紛",
        "成",
        "列",
        "去",
        "鄭",
        "衛",
        "聲",
        "雅",
        "音",
        "方",
        "可",
        "悅",
        "蓋",
        "園",
        "蘭",
        "橈",
        "遊",
        "翠",
        "渚",
        "萍",
        "間",
        "亂",
        "荷",
        "處",
        "香",
        "舉",
        "桂",
        "楫",
        "滿",
        "中",
        "振",
        "長",
        "嶼",
        "豈",
        "必",
        "汾",
        "河",
        "曲",
        "爲",
        "所",
        "建",
        "章",
        "夕",
        "二",
        "八",
        "盡",
        "妖",
        "妍",
        "羅",
        "昭",
        "陽",
        "芬",
        "玳",
        "瑁",
        "筵",
        "珮",
        "星",
        "正",
        "動",
        "扇",
        "掩",
        "初",
        "圓",
        "無",
        "勞",
        "上",
        "懸",
        "圃",
        "即",
        "此",
        "對",
        "神",
        "仙",
        "新",
        "豐",
        "輦",
        "譙",
        "邑",
        "駐",
        "荒",
        "一",
        "徑",
        "斷",
        "苔",
        "古",
        "半",
        "階",
        "斜",
        "前",
        "池",
        "消",
        "舊",
        "水",
        "昔",
        "樹",
        "發",
        "今",
        "花",
        "朝",
        "辭",
        "地",
        "四",
        "海",
        "遂",
        "家",
        "野",
        "戎",
        "軒",
        "盧",
        "龍",
        "轉",
        "征",
        "斾",
        "山",
        "麗",
        "如",
        "縈",
        "似",
        "帶",
        "氣",
        "重",
        "樓",
        "巖",
        "松",
        "丈",
        "春",
        "蒐",
        "馳",
        "骨",
        "總",
        "轡",
        "俯",
        "霞",
        "錦",
        "瀁",
        "卷",
        "翻",
        "照",
        "堤",
        "倒",
        "插",
        "波",
        "陰",
        "秋",
        "棹",
        "巒",
        "渭",
        "碧",
        "嶂",
        "天",
        "紅",
        "扶",
        "嶺",
        "入",
        "貯",
        "疊",
        "若",
        "夜",
        "複",
        "岫",
        "全",
        "恬",
        "慮",
        "訪",
        "九",
        "晚",
        "聊",
        "自",
        "怡",
        "晴",
        "彌",
        "喜",
        "晃",
        "色",
        "魚",
        "躍",
        "不",
        "同",
        "鳥",
        "還",
        "異",
        "寄",
        "言",
        "博",
        "通",
        "者",
        "知",
        "予",
        "物",
        "外",
        "志",
        "夏",
        "律",
        "昨",
        "留",
        "灰",
        "晷",
        "峨",
        "嵋",
        "洞",
        "庭",
        "漸",
        "幽",
        "菊",
        "黃",
        "開",
        "灞",
        "涘",
        "運",
        "歎",
        "含",
        "毫",
        "屬",
        "微",
        "理",
        "罩",
        "飄",
        "遠",
        "噴",
        "雨",
        "泛",
        "低",
        "昏",
        "腹",
        "足",
        "灑",
        "阿",
        "泫",
        "叢",
        "珠",
        "締",
        "葉",
        "溜",
        "鏡",
        "圖",
        "濛",
        "柳",
        "添",
        "絲",
        "密",
        "吹",
        "織",
        "空",
        "潔",
        "晨",
        "曜",
        "裝",
        "墀",
        "暉",
        "集",
        "條",
        "分",
        "玉",
        "拂",
        "浪",
        "影",
        "泉",
        "璣",
        "妝",
        "臺",
        "粉",
        "席",
        "衣",
        "匣",
        "點",
        "素",
        "皎",
        "殘",
        "機",
        "輪",
        "暫",
        "烏",
        "復",
        "岑",
        "溪",
        "寸",
        "生",
        "藿",
        "隨",
        "光",
        "葵",
        "心",
        "逐",
        "傾",
        "棲",
        "雜",
        "晦",
        "魄",
        "暄",
        "城",
        "穿",
        "露",
        "曉",
        "呈",
        "笑",
        "枝",
        "合",
        "披",
        "襟",
        "望",
        "極",
        "目",
        "暢",
        "情",
        "爽",
        "澄",
        "沼",
        "片",
        "散",
        "金",
        "高",
        "綴",
        "蓬",
        "瀛",
        "石",
        "且",
        "娛",
        "凍",
        "宵",
        "徧",
        "華",
        "牖",
        "碎",
        "迎",
        "獨",
        "慙",
        "破",
        "謝",
        "暮",
        "景",
        "年",
        "寒",
        "冬",
        "暖",
        "馥",
        "舒",
        "梅",
        "盤",
        "燭",
        "共",
        "故",
        "歲",
        "送",
        "窮",
        "紀",
        "獻",
        "啓",
        "促",
        "冰",
        "終",
        "壺",
        "待",
        "曙",
        "霧",
        "蓮",
        "峰",
        "依",
        "聚",
        "觸",
        "橫",
        "結",
        "陣",
        "文",
        "非",
        "下",
        "將",
        "惑",
        "楚",
        "君",
        "紫",
        "閣",
        "引",
        "隔",
        "棟",
        "塵",
        "舞",
        "三",
        "響",
        "簫",
        "學",
        "已",
        "熏",
        "橤",
        "粧",
        "輕",
        "濃",
        "薄",
        "蔽",
        "當",
        "行",
        "髣",
        "髴",
        "禁",
        "苑",
        "蹊",
        "深",
        "淺",
        "參",
        "差",
        "向",
        "何",
        "側",
        "秀",
        "燄",
        "鎮",
        "淚",
        "是",
        "思",
        "人",
        "蟠",
        "堪",
        "持",
        "激",
        "書",
        "映",
        "岸",
        "眉",
        "裏",
        "就",
        "貞",
        "障",
        "砌",
        "貫",
        "霜",
        "翔",
        "蟬",
        "形",
        "藏",
        "近",
        "交",
        "細",
        "磴",
        "小",
        "未",
        "疾",
        "勁",
        "草",
        "板",
        "蕩",
        "識",
        "臣",
        "勇",
        "夫",
        "安",
        "義",
        "智",
        "懷",
        "仁",
        "太",
        "液",
        "舟",
        "西",
        "才",
        "車",
        "度",
        "雞",
        "關",
        "早",
        "萬",
        "仞",
        "聳",
        "團",
        "幡",
        "虹",
        "曳",
        "籠",
        "帳",
        "網",
        "寥",
        "廓",
        "表",
        "超",
        "然",
        "眷",
        "失",
        "德",
        "驪",
        "想",
        "政",
        "煩",
        "改",
        "篆",
        "愚",
        "俗",
        "焚",
        "房",
        "久",
        "滅",
        "道",
        "墟",
        "欲",
        "厭",
        "東",
        "南",
        "傷",
        "鮑",
        "魯",
        "先",
        "親",
        "賢",
        "愛",
        "冕",
        "旒",
        "暇",
        "乘",
        "經",
        "過",
        "戚",
        "里",
        "申",
        "平",
        "奏",
        "善",
        "驗",
        "保",
        "有",
        "招",
        "傳",
        "名",
        "鶩",
        "達",
        "冷",
        "蘋",
        "見",
        "彷",
        "彿",
        "與",
        "湯",
        "湧",
        "崖",
        "溫",
        "吐",
        "潺",
        "湲",
        "績",
        "蠲",
        "邪",
        "著",
        "功",
        "因",
        "養",
        "宣",
        "願",
        "億",
        "兆",
        "昌",
        "延",
        "邊",
        "服",
        "胡",
        "蛇",
        "法",
        "貔",
        "虎",
        "軍",
        "威",
        "詐",
        "虜",
        "腦",
        "塗",
        "血",
        "染",
        "凱",
        "歸",
        "聖",
        "靈",
        "廟",
        "蹤",
        "跡",
        "沙",
        "丹",
        "竈",
        "沒",
        "路",
        "沈",
        "載",
        "後",
        "柏",
        "境",
        "途",
        "陝",
        "虞",
        "虢",
        "限",
        "棠",
        "在",
        "耕",
        "讓",
        "畔",
        "從",
        "洛",
        "闢",
        "皋",
        "繁",
        "賦",
        "象",
        "恆",
        "迴",
        "屢",
        "勤",
        "恤",
        "意",
        "示",
        "遺",
        "榮",
        "期",
        "老",
        "竟",
        "抽",
        "簪",
        "惜",
        "其",
        "尚",
        "寰",
        "得",
        "祕",
        "要",
        "青",
        "門",
        "餞",
        "羣",
        "僚",
        "悵",
        "別",
        "邁",
        "國",
        "巡",
        "赴",
        "師",
        "逢",
        "五",
        "暗",
        "淑",
        "遲",
        "鐘",
        "減",
        "時",
        "徒",
        "賈",
        "拔",
        "拒",
        "抵",
        "練",
        "英",
        "須",
        "勝",
        "負",
        "譟",
        "齊",
        "岌",
        "嶪",
        "作",
        "騰",
        "預",
        "稔",
        "和",
        "變",
        "膏",
        "旬",
        "颯",
        "霏",
        "靜",
        "鑄",
        "鍊",
        "賜",
        "后",
        "遇",
        "澈",
        "窗",
        "更",
        "銜",
        "綬",
        "感",
        "乙",
        "訣",
        "元",
        "六",
        "甲",
        "符",
        "版",
        "術",
        "刻",
        "探",
        "真",
        "士",
        "囊",
        "醮",
        "翊",
        "我",
        "劒",
        "峻",
        "鑾",
        "狩",
        "回",
        "屏",
        "丁",
        "灌",
        "木",
        "旗",
        "嗟",
        "爾",
        "勒",
        "銘",
        "奠",
        "簡",
        "仰",
        "子",
        "命",
        "蒼",
        "福",
        "江",
        "郭",
        "信",
        "室",
        "相",
        "府",
        "修",
        "客",
        "衡",
        "念",
        "奉",
        "籟",
        "猶",
        "往",
        "候",
        "至",
        "采",
        "藥",
        "餐",
        "臥",
        "霄",
        "旨",
        "鼎",
        "燒",
        "京",
        "恃",
        "設",
        "險",
        "到",
        "瑞",
        "垂",
        "寶",
        "輸",
        "以",
        "慶",
        "佳",
        "辰",
        "啄",
        "觜",
        "距",
        "羽",
        "毛",
        "短",
        "苦",
        "嫌",
        "任",
        "桑",
        "榆",
        "煖",
        "孤",
        "比",
        "性",
        "閒",
        "話",
        "漳",
        "濱",
        "事",
        "違",
        "誕",
        "謂",
        "棣",
        "鴒",
        "原",
        "再",
        "代",
        "布",
        "晉",
        "憑",
        "侍",
        "注",
        "恨",
        "柱",
        "衰",
        "憂",
        "丘",
        "禱",
        "款",
        "塞",
        "旋",
        "騎",
        "委",
        "倚",
        "叶",
        "力",
        "惕",
        "契",
        "兢",
        "扆",
        "崇",
        "儒",
        "習",
        "規",
        "偃",
        "伯",
        "循",
        "絕",
        "壤",
        "冠",
        "遐",
        "區",
        "幸",
        "承",
        "忻",
        "始",
        "女",
        "澗",
        "戶",
        "瓊",
        "頂",
        "雙",
        "潭",
        "酒",
        "浮",
        "竹",
        "杯",
        "芙",
        "蓉",
        "惟",
        "裁",
        "翦",
        "攀",
        "雖",
        "謬",
        "摘",
        "詎",
        "由",
        "肯",
        "卻",
        "萸",
        "佩",
        "壽",
        "墖",
        "類",
        "佛",
        "睿",
        "被",
        "貪",
        "封",
        "薊",
        "北",
        "環",
        "創",
        "埒",
        "殊",
        "弗",
        "玩",
        "飾",
        "仍",
        "鑿",
        "便",
        "楹",
        "公",
        "班",
        "韜",
        "霽",
        "薜",
        "蘿",
        "琉",
        "璃",
        "漾",
        "跂",
        "嘯",
        "乍",
        "除",
        "誰",
        "第",
        "淹",
        "藤",
        "架",
        "睨",
        "輝",
        "趣",
        "壑",
        "奇",
        "耳",
        "唯",
        "泠",
        "恣",
        "登",
        "瑩",
        "篁",
        "笛",
        "琴",
        "嬾",
        "台",
        "肺",
        "蕭",
        "遯",
        "勿",
        "瀑",
        "晝",
        "請",
        "報",
        "王",
        "孫",
        "鋪",
        "豹",
        "皮",
        "褥",
        "鹿",
        "胎",
        "巾",
        "借",
        "問",
        "逸",
        "嫁",
        "鄉",
        "難",
        "恩",
        "愁",
        "泣",
        "看",
        "容",
        "顏",
        "隅",
        "黛",
        "妾",
        "他",
        "眼",
        "珍",
        "凋",
        "世",
        "銷",
        "又",
        "掌",
        "身",
        "笥",
        "匳",
        "哀",
        "霑",
        "永",
        "釋",
        "痛",
        "寂",
        "莫",
        "病",
        "增",
        "加",
        "咽",
        "應",
        "迷",
        "殷",
        "植",
        "檻",
        "闌",
        "約",
        "盛",
        "阻",
        "溉",
        "料",
        "蛾",
        "却",
        "主",
        "用",
        "顦",
        "顇",
        "嬋",
        "娟",
        "汗",
        "手",
        "漬",
        "痕",
        "侁",
        "肩",
        "削",
        "數",
        "縷",
        "絛",
        "尾",
        "檀",
        "槽",
        "甚",
        "益",
        "侵",
        "腸",
        "煎",
        "髭",
        "緣",
        "吟",
        "語",
        "爭",
        "各",
        "強",
        "斯",
        "守",
        "固",
        "算",
        "籌",
        "滄",
        "喬",
        "簇",
        "瞰",
        "窺",
        "岳",
        "巔",
        "驅",
        "取",
        "按",
        "陟",
        "幾",
        "緩",
        "踰",
        "躡",
        "稜",
        "壁",
        "壘",
        "祀",
        "粗",
        "矜",
        "梧",
        "躬",
        "謁",
        "嶷",
        "堆",
        "嵐",
        "積",
        "禪",
        "禮",
        "俟",
        "躋",
        "都",
        "鎖",
        "顯",
        "滌",
        "淨",
        "夾",
        "羨",
        "萊",
        "游",
        "瀾",
        "嚴",
        "氏",
        "貌",
        "碑",
        "係",
        "壇",
        "森",
        "磬",
        "御",
        "闈",
        "笙",
        "喧",
        "仗",
        "耀",
        "徽",
        "袂",
        "繡",
        "繼",
        "湘",
        "妃",
        "燈",
        "炬",
        "溼",
        "好",
        "敲",
        "僧",
        "唱",
        "梵",
        "說",
        "坤",
        "柔",
        "訓",
        "闡",
        "芣",
        "苡",
        "螽",
        "化",
        "隆",
        "範",
        "嘉",
        "猷",
        "備",
        "恭",
        "陪",
        "典",
        "欽",
        "薦",
        "禋",
        "宗",
        "陳",
        "垓",
        "休",
        "祥",
        "享",
        "資",
        "泰",
        "昇",
        "易",
        "業",
        "寧",
        "具",
        "帛",
        "咸",
        "黍",
        "稷",
        "良",
        "貴",
        "馨",
        "司",
        "既",
        "畢",
        "駕",
        "儼",
        "佇",
        "庶",
        "虔",
        "宇",
        "內",
        "務",
        "本",
        "勖",
        "黎",
        "蒸",
        "率",
        "土",
        "洽",
        "徵",
        "顧",
        "託",
        "執",
        "撫",
        "畧",
        "兵",
        "妙",
        "沖",
        "教",
        "統",
        "演",
        "瑤",
        "希",
        "夷",
        "祖",
        "貸",
        "鈞",
        "祚",
        "裕",
        "淳",
        "筭",
        "帷",
        "幄",
        "謀",
        "及",
        "兩",
        "七",
        "校",
        "獵",
        "楊",
        "屯",
        "營",
        "溢",
        "商",
        "郊",
        "踐",
        "貳",
        "戟",
        "弄",
        "隳",
        "震",
        "嗣",
        "諒",
        "雍",
        "掃",
        "寇",
        "揮",
        "奕",
        "懿",
        "掖",
        "邸",
        "佾",
        "簋",
        "醴",
        "覃",
        "貽",
        "厥",
        "珪",
        "禰",
        "受",
        "首",
        "討",
        "叛",
        "熙",
        "乾",
        "育",
        "嶽",
        "稼",
        "戈",
        "澤",
        "贄",
        "賀",
        "告",
        "曆",
        "忠",
        "大",
        "革",
        "黼",
        "黻",
        "琮",
        "璜",
        "器",
        "完",
        "職",
        "社",
        "展",
        "幣",
        "貺",
        "哲",
        "鸞",
        "觴",
        "邦",
        "圭",
        "瓚",
        "干",
        "旄",
        "籥",
        "猛",
        "勢",
        "羆",
        "熊",
        "渥",
        "並",
        "呼",
        "岱",
        "稱",
        "拱",
        "頒",
        "祿",
        "濩",
        "瞳",
        "兼",
        "贊",
        "泥",
        "禹",
        "官",
        "祝",
        "堯",
        "拜",
        "瞻",
        "韶",
        "調",
        "酣",
        "抃",
        "令",
        "會",
        "靄",
        "鷺",
        "涵",
        "禽",
        "鴛",
        "凰",
        "史",
        "淮",
        "戢",
        "廷",
        "施",
        "駒",
        "皆",
        "縶",
        "苗",
        "格",
        "獸",
        "撥",
        "基",
        "煥",
        "炎",
        "提",
        "姬",
        "周",
        "揚",
        "戴",
        "櫜",
        "矢",
        "宜",
        "播",
        "蹌",
        "戰",
        "飢",
        "鵶",
        "蹄",
        "倏",
        "忽",
        "閑",
        "磧",
        "蹶",
        "李",
        "陵",
        "摧",
        "蘇",
        "鐵",
        "十",
        "侯",
        "茫",
        "巫",
        "琵",
        "琶",
        "峽",
        "槎",
        "猨",
        "荆",
        "枕",
        "唐",
        "裴",
        "婉",
        "孌",
        "雷",
        "雰",
        "辨",
        "濤",
        "脈",
        "驟",
        "裳",
        "況",
        "沓",
        "狀",
        "鬼",
        "潮",
        "夢",
        "直",
        "畏",
        "巴",
        "迢",
        "偏",
        "聞",
        "但",
        "亭",
        "魂",
        "襄",
        "宋",
        "冥",
        "閨",
        "役",
        "曠",
        "槿",
        "綻",
        "豔",
        "綠",
        "滋",
        "坐",
        "幃",
        "隴",
        "坂",
        "繫",
        "旌",
        "嗚",
        "頭",
        "搖",
        "槍",
        "鹽",
        "逶",
        "迤",
        "逼",
        "氐",
        "羌",
        "央",
        "幷",
        "漠",
        "憶",
        "旅",
        "攪",
        "遼",
        "尊",
        "曾",
        "視",
        "亦",
        "梟",
        "兇",
        "輩",
        "疲",
        "戀",
        "辛",
        "損",
        "單",
        "于",
        "彼",
        "奔",
        "頸",
        "授",
        "轅",
        "潛",
        "論",
        "角",
        "戍",
        "竇",
        "憲",
        "茂",
        "燕",
        "記",
        "火",
        "放",
        "收",
        "斬",
        "制",
        "驕",
        "弩",
        "防",
        "置",
        "降",
        "伏",
        "埽",
        "狂",
        "死",
        "鬬",
        "縱",
        "慇",
        "懃",
        "把",
        "束",
        "男",
        "兒",
        "敢",
        "遣",
        "擔",
        "柴",
        "麟",
        "州",
        "陷",
        "圍",
        "息",
        "伴",
        "課",
        "烽",
        "護",
        "涯",
        "垣",
        "謐",
        "審",
        "危",
        "定",
        "支",
        "寵",
        "勳",
        "拭",
        "宛",
        "歷",
        "肝",
        "旁",
        "那",
        "憐",
        "臉",
        "絮",
        "衫",
        "袖",
        "髻",
        "鬟",
        "涕",
        "葳",
        "蕤",
        "嫩",
        "折",
        "仲",
        "妒",
        "腰",
        "嬌",
        "娥",
        "嚬",
        "凡",
        "最",
        "怨",
        "浦",
        "使",
        "閉",
        "雀",
        "稀",
        "碣",
        "祈",
        "婦",
        "鴻",
        "曈",
        "曨",
        "兔",
        "郡",
        "暈",
        "霰",
        "徼",
        "頻",
        "幕",
        "祗",
        "冢",
        "郎",
        "渡",
        "津",
        "陌",
        "苞",
        "面",
        "騮",
        "鞍",
        "皐",
        "稍",
        "珂",
        "場",
        "鼻",
        "騧",
        "嘶",
        "歇",
        "試",
        "梁",
        "零",
        "范",
        "底",
        "拋",
        "住",
        "越",
        "採",
        "餧",
        "蠶",
        "茱",
        "瘦",
        "湖",
        "贈",
        "璫",
        "淥",
        "瞿",
        "塘",
        "誤",
        "船",
        "槳",
        "儂",
        "舸",
        "額",
        "裙",
        "乖",
        "醉",
        "拚",
        "菱",
        "戲",
        "鵁",
        "鶄",
        "鸀",
        "鳿",
        "瀲",
        "灩",
        "涼",
        "欹",
        "午",
        "巢",
        "吳",
        "娃",
        "檝",
        "漣",
        "背",
        "鄂",
        "竿",
        "廣",
        "傍",
        "彎",
        "弧",
        "誼",
        "兜",
        "鍪",
        "戮",
        "擊",
        "左",
        "敵",
        "怒",
        "返",
        "眠",
        "踟",
        "躅",
        "鉤",
        "田",
        "少",
        "存",
        "緜",
        "妬",
        "畫",
        "惡",
        "竝",
        "賴",
        "彈",
        "斟",
        "酌",
        "鉛",
        "揜",
        "域",
        "殺",
        "惠",
        "頰",
        "毳",
        "魏",
        "赤",
        "牛",
        "羊",
        "繞",
        "戒",
        "跨",
        "賓",
        "擁",
        "能",
        "鄴",
        "座",
        "妓",
        "罷",
        "索",
        "井",
        "銅",
        "几",
        "牀",
        "衾",
        "襞",
        "縫",
        "鄰",
        "榭",
        "檟",
        "旦",
        "屋",
        "態",
        "惆",
        "繐",
        "哭",
        "饒",
        "飜",
        "蝶",
        "滴",
        "埋",
        "抱",
        "求",
        "鷹",
        "姿",
        "每",
        "題",
        "柵",
        "卒",
        "雕",
        "砂",
        "幟",
        "蕃",
        "滮",
        "嫖",
        "姚",
        "覺",
        "濘",
        "驥",
        "瀚",
        "怯",
        "鱗",
        "帆",
        "避",
        "蠡",
        "刀",
        "鼓",
        "枯",
        "漁",
        "吮",
        "癰",
        "匹",
        "末",
        "霍",
        "鞞",
        "聒",
        "檄",
        "鹵",
        "簿",
        "朔",
        "韓",
        "解",
        "飲",
        "濁",
        "錄",
        "殫",
        "肘",
        "腋",
        "禍",
        "端",
        "閫",
        "銳",
        "鋒",
        "射",
        "鵰",
        "紙",
        "詔",
        "尉",
        "誓",
        "張",
        "選",
        "擐",
        "犀",
        "渠",
        "闊",
        "擬",
        "洮",
        "覆",
        "計",
        "頷",
        "狼",
        "犯",
        "立",
        "揖",
        "鞭",
        "藕",
        "缺",
        "根",
        "澀",
        "雌",
        "鴦",
        "狐",
        "羞",
        "鬱",
        "棧",
        "攬",
        "衝",
        "飆",
        "膜",
        "桐",
        "簾",
        "鶯",
        "箔",
        "梨",
        "寬",
        "敷",
        "蕙",
        "桃",
        "蟲",
        "奪",
        "慣",
        "次",
        "墜",
        "幌",
        "螢",
        "察",
        "劇",
        "反",
        "弱",
        "體",
        "翡",
        "鴉",
        "椒",
        "巷",
        "錢",
        "履",
        "只",
        "菲",
        "廊",
        "箱",
        "賤",
        "指",
        "競",
        "耿",
        "怪",
        "紈",
        "翳",
        "裛",
        "彫",
        "篋",
        "詠",
        "值",
        "工",
        "巧",
        "棄",
        "襪",
        "精",
        "玲",
        "瓏",
        "辟",
        "擡",
        "脣",
        "漏",
        "泬",
        "絡",
        "緯",
        "羇",
        "謠",
        "種",
        "慷",
        "慨",
        "假",
        "口",
        "進",
        "暑",
        "遍",
        "蜘",
        "蛛",
        "碓",
        "米",
        "舂",
        "許",
        "云",
        "脚",
        "漫",
        "魈",
        "摸",
        "梭",
        "瓜",
        "棗",
        "麻",
        "舍",
        "判",
        "悠",
        "帖",
        "楣",
        "衆",
        "宿",
        "滑",
        "喉",
        "翅",
        "堂",
        "鸚",
        "鵡",
        "悽",
        "遶",
        "敍",
        "愔",
        "淫",
        "妨",
        "譬",
        "蕚",
        "鞮",
        "突",
        "踏",
        "挾",
        "韈",
        "攜",
        "溆",
        "侶",
        "墮",
        "姑",
        "紵",
        "嫂",
        "兄",
        "嘗",
        "橋",
        "玫",
        "瑰",
        "騕",
        "褭",
        "璁",
        "潤",
        "鵠",
        "之",
        "谿",
        "杪",
        "淒",
        "翮",
        "矯",
        "翼",
        "截",
        "走",
        "議",
        "災",
        "弔",
        "父",
        "母",
        "杏",
        "羈",
        "閶",
        "闔",
        "拊",
        "常",
        "劉",
        "酲",
        "吉",
        "堅",
        "卿",
        "杼",
        "專",
        "媒",
        "誇",
        "聯",
        "鑣",
        "拳",
        "毬",
        "迸",
        "捉",
        "奴",
        "打",
        "豪",
        "買",
        "幰",
        "邯",
        "鄲",
        "市",
        "街",
        "右",
        "坊",
        "剗",
        "帽",
        "追",
        "緋",
        "攏",
        "換",
        "睡",
        "銀",
        "袋",
        "犢",
        "黑",
        "吾",
        "耽",
        "賭",
        "遨",
        "鸎",
        "催",
        "訝",
        "逃",
        "衩",
        "倡",
        "瑣",
        "屈",
        "牽",
        "茵",
        "鴈",
        "排",
        "鵝",
        "椀",
        "慵",
        "釵",
        "鬧",
        "喚",
        "醒",
        "犬",
        "簟",
        "掣",
        "撼",
        "鈴",
        "攢",
        "貂",
        "裘",
        "甘",
        "讐",
        "矣",
        "縣",
        "珊",
        "瑚",
        "筯",
        "紗",
        "朦",
        "朧",
        "島",
        "浸",
        "漆",
        "媿",
        "嫋",
        "洲",
        "忍",
        "繚",
        "穗",
        "寞",
        "恥",
        "蝮",
        "螫",
        "腕",
        "舳",
        "艫",
        "濟",
        "樊",
        "墓",
        "逆",
        "輟",
        "炙",
        "簧",
        "寐",
        "切",
        "娘",
        "恐",
        "諧",
        "裾",
        "股",
        "壞",
        "童",
        "蒲",
        "褰",
        "鬢",
        "甸",
        "柘",
        "妥",
        "鞦",
        "韆",
        "騁",
        "占",
        "菡",
        "萏",
        "奈",
        "鳧",
        "浴",
        "綾",
        "尺",
        "筐",
        "蘼",
        "蕪",
        "掬",
        "盈",
        "累",
        "渺",
        "姓",
        "盪",
        "妻",
        "字",
        "嗁",
        "遰",
        "涉",
        "斑",
        "儻",
        "斂",
        "投",
        "鵲",
        "壻",
        "髮",
        "愜",
        "寢",
        "憤",
        "隙",
        "鼙",
        "諳",
        "攻",
        "杳",
        "萋",
        "蹏",
        "媚",
        "耗",
        "鏤",
        "也",
        "襦",
        "胄",
        "姻",
        "僕",
        "嬪",
        "彤",
        "啾",
        "囑",
        "轄",
        "位",
        "隸",
        "院",
        "斗",
        "暎",
        "逾",
        "晞",
        "焉",
        "巉",
        "利",
        "拓",
        "亡",
        "項",
        "槌",
        "傑",
        "祭",
        "慕",
        "忝",
        "巨",
        "憊",
        "興",
        "駭",
        "哉",
        "蜻",
        "蛚",
        "篠",
        "霖",
        "娼",
        "橘",
        "艇",
        "槐",
        "標",
        "拾",
        "致",
        "釣",
        "泊",
        "質",
        "整",
        "鈿",
        "匝",
        "壓",
        "沁",
        "湛",
        "綆",
        "瓶",
        "甃",
        "狹",
        "升",
        "際",
        "季",
        "倫",
        "疆",
        "秪",
        "適",
        "納",
        "樞",
        "晏",
        "擾",
        "詩",
        "庚",
        "吏",
        "部",
        "甕",
        "刑",
        "速",
        "絳",
        "跪",
        "汜",
        "龜",
        "喪",
        "罅",
        "栗",
        "攲",
        "塔",
        "亞",
        "羸",
        "貧",
        "喘",
        "臂",
        "蠹",
        "埃",
        "疏",
        "粲",
        "扉",
        "材",
        "譏",
        "愈",
        "優",
        "笈",
        "源",
        "帙",
        "村",
        "蘆",
        "榴",
        "艱",
        "淛",
        "楓",
        "剡",
        "俱",
        "孝",
        "檳",
        "榔",
        "涔",
        "灘",
        "徐",
        "趨",
        "馮",
        "軾",
        "汎",
        "狎",
        "潘",
        "陶",
        "墅",
        "逈",
        "丞",
        "騷",
        "杖",
        "遞",
        "狖",
        "句",
        "牧",
        "這",
        "界",
        "葭",
        "菼",
        "翩",
        "茅",
        "簷",
        "澆",
        "究",
        "遁",
        "堦",
        "逕",
        "鋤",
        "宰",
        "退",
        "陛",
        "洗",
        "焰",
        "策",
        "諾",
        "蒹",
        "諸",
        "睥",
        "遷",
        "序",
        "稻",
        "秔",
        "寡",
        "租",
        "稅",
        "卓",
        "印",
        "黔",
        "訴",
        "櫂",
        "鷗",
        "卑",
        "悟",
        "敬",
        "寺",
        "茗",
        "倍",
        "賒",
        "磯",
        "推",
        "科",
        "稚",
        "隣",
        "刺",
        "昆",
        "邀",
        "軫",
        "浙",
        "遮",
        "牕",
        "茶",
        "繩",
        "啜",
        "偈",
        "徂",
        "頟",
        "康",
        "寓",
        "弟",
        "湟",
        "浩",
        "廉",
        "冗",
        "員",
        "秉",
        "爐",
        "署",
        "汀",
        "耐",
        "阮",
        "籍",
        "歛",
        "曹",
        "籬",
        "慘",
        "霸",
        "伐",
        "沴",
        "輜",
        "軿",
        "欄",
        "濕",
        "桁",
        "荻",
        "隋",
        "櫟",
        "樵",
        "牟",
        "辱",
        "省",
        "絹",
        "袍",
        "尤",
        "證",
        "莊",
        "叟",
        "澹",
        "屐",
        "漉",
        "闉",
        "愴",
        "沾",
        "淇",
        "漲",
        "肥",
        "喈",
        "蹉",
        "跎",
        "驩",
        "驛",
        "湓",
        "藍",
        "翁",
        "郢",
        "廬",
        "驄",
        "杜",
        "颺",
        "墳",
        "蜀",
        "供",
        "略",
        "止",
        "殄",
        "瘁",
        "淵",
        "阡",
        "紼",
        "逗",
        "貢",
        "芰",
        "麥",
        "岐",
        "蘚",
        "纏",
        "援",
        "滯",
        "臘",
        "隟",
        "屨",
        "婺",
        "剩",
        "秤",
        "鎚",
        "握",
        "錙",
        "銖",
        "權",
        "綸",
        "陂",
        "筆",
        "擅",
        "藻",
        "翫",
        "藉",
        "尼",
        "嵇",
        "己",
        "召",
        "麾",
        "助",
        "袁",
        "翰",
        "杵",
        "程",
        "峯",
        "逋",
        "烟",
        "飯",
        "燃",
        "祠",
        "砧",
        "淼",
        "乞",
        "食",
        "閩",
        "忌",
        "沃",
        "稽",
        "岡",
        "講",
        "齋",
        "篇",
        "藝",
        "宦",
        "譽",
        "躊",
        "產",
        "氛",
        "氳",
        "操",
        "蒿",
        "柄",
        "逍",
        "筌",
        "友",
        "閼",
        "着",
        "蒙",
        "謾",
        "顛",
        "果",
        "緘",
        "價",
        "維",
        "楨",
        "幹",
        "鏌",
        "鋣",
        "桮",
        "緒",
        "黯",
        "酸",
        "救",
        "眇",
        "曰",
        "汶",
        "渴",
        "歈",
        "鱸",
        "秧",
        "傲",
        "羲",
        "睢",
        "沽",
        "褚",
        "牆",
        "挹",
        "綈",
        "謫",
        "瘴",
        "癘",
        "慎",
        "跋",
        "暌",
        "綵",
        "芸",
        "龔",
        "酬",
        "廢",
        "墨",
        "醪",
        "考",
        "槃",
        "頌",
        "熟",
        "鴨",
        "菜",
        "頓",
        "崎",
        "嶇",
        "茨",
        "愧",
        "豁",
        "廻",
        "叔",
        "覓",
        "揣",
        "摩",
        "慚",
        "黠",
        "則",
        "頗",
        "遭",
        "駡",
        "氊",
        "藩",
        "孟",
        "裋",
        "褐",
        "蔗",
        "吒",
        "磨",
        "刃",
        "惋",
        "騏",
        "驎",
        "朽",
        "茹",
        "芝",
        "溟",
        "孔",
        "味",
        "崩",
        "隼",
        "鱣",
        "呦",
        "勸",
        "棃",
        "匱",
        "慈",
        "溝",
        "洫",
        "躇",
        "掾",
        "璧",
        "泓",
        "鼉",
        "吼",
        "跳",
        "溶",
        "棱",
        "批",
        "驍",
        "",
        "狡",
        "擿",
        "枉",
        "耆",
        "纖",
        "檢",
        "扁",
        "庾",
        "俊",
        "汩",
        "皁",
        "崆",
        "峒",
        "紱",
        "慰",
        "歘",
        "捷",
        "濠",
        "頃",
        "鮮",
        "鯽",
        "膾",
        "芹",
        "羹",
        "柁",
        "蔓",
        "農",
        "坼",
        "碾",
        "渦",
        "捻",
        "賣",
        "賸",
        "筍",
        "箏",
        "莓",
        "綿",
        "樸",
        "棘",
        "蔯",
        "脆",
        "絺",
        "挂",
        "朋",
        "訊",
        "捎",
        "獺",
        "趁",
        "沐",
        "榻",
        "屣",
        "蜓",
        "纔",
        "粱",
        "盍",
        "櫪",
        "拘",
        "爛",
        "蹋",
        "洑",
        "困",
        "陸",
        "浚",
        "舄",
        "尖",
        "髯",
        "汝",
        "帬",
        "纜",
        "隄",
        "幔",
        "舅",
        "昧",
        "旱",
        "余",
        "鬚",
        "酤",
        "怕",
        "壚",
        "警",
        "決",
        "編",
        "銛",
        "順",
        "噬",
        "蹻",
        "膳",
        "輓",
        "匈",
        "覩",
        "瓢",
        "鄜",
        "韋",
        "妹",
        "鍾",
        "濺",
        "搔",
        "渾",
        "聰",
        "慧",
        "斫",
        "仳",
        "蘂",
        "像",
        "賊",
        "扈",
        "蛟",
        "鶚",
        "蟾",
        "擣",
        "蹔",
        "醺",
        "稠",
        "縛",
        "叨",
        "罪",
        "剷",
        "壕",
        "杕",
        "櫻",
        "鑰",
        "蠻",
        "融",
        "諫",
        "邏",
        "葛",
        "輭",
        "免",
        "衮",
        "怱",
        "醆",
        "惱",
        "畦",
        "窈",
        "窕",
        "闥",
        "冉",
        "膽",
        "穩",
        "詹",
        "鯉",
        "茯",
        "苓",
        "斸",
        "窟",
        "鼠",
        "隗",
        "囂",
        "領",
        "概",
        "驌",
        "驦",
        "骸",
        "莽",
        "健",
        "坰",
        "崑",
        "崙",
        "號",
        "柯",
        "瓦",
        "粟",
        "坡",
        "仇",
        "穴",
        "龐",
        "鑷",
        "檐",
        "淋",
        "鸕",
        "鶿",
        "蚯",
        "蚓",
        "僻",
        "甥",
        "迕",
        "築",
        "曬",
        "讀",
        "鷦",
        "鷯",
        "錫",
        "萄",
        "苜",
        "蓿",
        "燧",
        "駱",
        "駝",
        "飽",
        "麝",
        "牢",
        "輒",
        "儔",
        "雛",
        "毀",
        "熨",
        "腐",
        "剪",
        "薪",
        "瓠",
        "了",
        "蔬",
        "滓",
        "帥",
        "鯨",
        "而",
        "憎",
        "魑",
        "魅",
        "冤",
        "鷙",
        "颻",
        "搏",
        "訛",
        "爨",
        "馴",
        "芒",
        "趠",
        "富",
        "談",
        "韉",
        "姪",
        "配",
        "佗",
        "匙",
        "慢",
        "薤",
        "哂",
        "捧",
        "癲",
        "芻",
        "箸",
        "鬲",
        "峴",
        "卜",
        "患",
        "快",
        "櫸",
        "枇",
        "杷",
        "梳",
        "幘",
        "臯",
        "屧",
        "樽",
        "熱",
        "附",
        "秣",
        "纓",
        "鉞",
        "匪",
        "它",
        "趙",
        "皓",
        "囀",
        "釀",
        "橙",
        "脉",
        "泯",
        "錯",
        "餌",
        "筒",
        "坦",
        "私",
        "悶",
        "隤",
        "啅",
        "造",
        "蜂",
        "黏",
        "蟻",
        "劣",
        "晡",
        "實",
        "柟",
        "製",
        "斧",
        "枸",
        "杞",
        "婆",
        "娑",
        "肆",
        "靨",
        "活",
        "銼",
        "漂",
        "捨",
        "朵",
        "梢",
        "廚",
        "庖",
        "蹴",
        "鱉",
        "付",
        "薰",
        "凜",
        "孥",
        "滔",
        "饑",
        "皺",
        "驊",
        "或",
        "厚",
        "欵",
        "鮭",
        "卸",
        "韝",
        "匡",
        "荔",
        "查",
        "沱",
        "宙",
        "驃",
        "趾",
        "墊",
        "栽",
        "梔",
        "褊",
        "榛",
        "沫",
        "敞",
        "涓",
        "拙",
        "箇",
        "藜",
        "迹",
        "乏",
        "併",
        "謳",
        "胸",
        "伊",
        "筋",
        "冒",
        "竄",
        "劚",
        "佯",
        "敏",
        "悉",
        "栖",
        "礙",
        "梯",
        "顒",
        "航",
        "閃",
        "盥",
        "給",
        "偷",
        "惘",
        "瀟",
        "皂",
        "酩",
        "酊",
        "盜",
        "枚",
        "豺",
        "喻",
        "慟",
        "衢",
        "梗",
        "虵",
        "豕",
        "吞",
        "均",
        "儉",
        "輙",
        "瘡",
        "痍",
        "尹",
        "蠆",
        "毒",
        "霆",
        "擇",
        "彝",
        "辯",
        "淅",
        "孰",
        "柚",
        "盃",
        "軟",
        "蛺",
        "狸",
        "舌",
        "讒",
        "霓",
        "劫",
        "墻",
        "碁",
        "傅",
        "汨",
        "抨",
        "鼯",
        "淡",
        "豉",
        "蓴",
        "鱠",
        "嗔",
        "杓",
        "醞",
        "麴",
        "蘖",
        "貲",
        "邛",
        "崔",
        "忙",
        "歿",
        "岷",
        "籜",
        "湍",
        "駛",
        "窄",
        "甫",
        "擎",
        "懶",
        "熳",
        "牙",
        "齒",
        "玷",
        "鼈",
        "鵾",
        "藹",
        "椶",
        "笋",
        "拈",
        "擘",
        "費",
        "控",
        "檣",
        "涪",
        "灧",
        "澦",
        "葬",
        "旐",
        "閬",
        "裌",
        "柝",
        "笏",
        "舜",
        "曛",
        "裹",
        "瀨",
        "櫓",
        "暝",
        "鸛",
        "綃",
        "滂",
        "吁",
        "徹",
        "恍",
        "惚",
        "炯",
        "瀼",
        "峭",
        "捲",
        "拄",
        "麋",
        "渝",
        "床",
        "樝",
        "柰",
        "薇",
        "掉",
        "仄",
        "曝",
        "割",
        "蜜",
        "麒",
        "膦",
        "迮",
        "鉏",
        "洩",
        "俎",
        "頹",
        "畬",
        "粒",
        "慳",
        "炊",
        "煮",
        "勻",
        "盌",
        "誅",
        "穫",
        "倉",
        "旭",
        "豚",
        "牓",
        "估",
        "荅",
        "混",
        "堞",
        "據",
        "薾",
        "猱",
        "攫",
        "馭",
        "鶻",
        "緡",
        "鏃",
        "閭",
        "閻",
        "囿",
        "鸝",
        "彭",
        "閟",
        "衿",
        "潼",
        "萼",
        "乂",
        "竊",
        "隕",
        "篙",
        "溺",
        "俄",
        "姹",
        "補",
        "挑",
        "胝",
        "飧",
        "鶡",
        "聾",
        "噪",
        "充",
        "狗",
        "逮",
        "巂",
        "弊",
        "續",
        "魍",
        "魎",
        "蝦",
        "蟆",
        "鮫",
        "霹",
        "靂",
        "赫",
        "菰",
        "雩",
        "瀘",
        "翕",
        "燼",
        "刁",
        "蜍",
        "虬",
        "挈",
        "醱",
        "醅",
        "姮",
        "搗",
        "兕",
        "呌",
        "嘆",
        "畎",
        "畝",
        "霾",
        "蟄",
        "劃",
        "箑",
        "礎",
        "効",
        "詼",
        "肉",
        "夔",
        "焦",
        "糟",
        "柈",
        "爪",
        "螭",
        "杉",
        "嶠",
        "治",
        "菟",
        "粔",
        "籹",
        "鶺",
        "杭",
        "蜃",
        "札",
        "飫",
        "饌",
        "特",
        "段",
        "悄",
        "櫛",
        "汁",
        "醬",
        "糲",
        "籤",
        "沅",
        "拖",
        "妄",
        "礪",
        "磷",
        "緇",
        "夙",
        "薛",
        "緲",
        "牋",
        "嘹",
        "唳",
        "琳",
        "琅",
        "秩",
        "淪",
        "孺",
        "鞏",
        "脂",
        "飼",
        "桶",
        "沿",
        "涎",
        "族",
        "卵",
        "饕",
        "餮",
        "驂",
        "踞",
        "蹐",
        "楸",
        "嵯",
        "塹",
        "佐",
        "污",
        "闇",
        "儕",
        "洼",
        "朗",
        "剎",
        "蟋",
        "蟀",
        "鞚",
        "泗",
        "呂",
        "僅",
        "鯤",
        "鵬",
        "鶬",
        "鴰",
        "郵",
        "的",
        "筠",
        "蠭",
        "惻",
        "甖",
        "轍",
        "憫",
        "敝",
        "罄",
        "竭",
        "郇",
        "瑕",
        "漱",
        "伶",
        "颿",
        "絆",
        "淙",
        "勍",
        "裂",
        "腥",
        "攘",
        "邵",
        "克",
        "敕",
        "畿",
        "玠",
        "浣",
        "筏",
        "葷",
        "萌",
        "梓",
        "淰",
        "苒",
        "構",
        "臊",
        "祛",
        "扣",
        "靚",
        "托",
        "瑟",
        "昂",
        "劍",
        "勉",
        "蜺",
        "躞",
        "鷁",
        "怳",
        "輅",
        "透",
        "澘",
        "俸",
        "莎",
        "貰",
        "扃",
        "潁",
        "咫",
        "翛",
        "蓀",
        "擺",
        "琪",
        "逝",
        "潢",
        "姨",
        "認",
        "偶",
        "蕨",
        "株",
        "彥",
        "靡",
        "徇",
        "螿",
        "蛩",
        "蔣",
        "痾",
        "麈",
        "禖",
        "庇",
        "芥",
        "磋",
        "訟",
        "拆",
        "軺",
        "滎",
        "組",
        "蘅",
        "酹",
        "篷",
        "騶",
        "邇",
        "鉢",
        "誦",
        "駸",
        "塢",
        "潸",
        "徭",
        "倘",
        "鵷",
        "嬰",
        "軸",
        "蓽",
        "汲",
        "榜",
        "奢",
        "瞑",
        "芽",
        "鉉",
        "裨",
        "艘",
        "誥",
        "穰",
        "濯",
        "蕊",
        "籞",
        "櫳",
        "囹",
        "圄",
        "鳩",
        "漪",
        "旻",
        "罾",
        "贖",
        "蓼",
        "桓",
        "憔",
        "悴",
        "癖",
        "箕",
        "秖",
        "磔",
        "鷓",
        "鴣",
        "鷥",
        "迅",
        "欠",
        "蕖",
        "葦",
        "沔",
        "薑",
        "芋",
        "芡",
        "灣",
        "等",
        "颼",
        "艨",
        "艟",
        "蟹",
        "撐",
        "陀",
        "幼",
        "搴",
        "掇",
        "坳",
        "攄",
        "嘲",
        "潯",
        "崢",
        "嶸",
        "較",
        "量",
        "釐",
        "紋",
        "鵩",
        "搜",
        "膝",
        "繒",
        "硯",
        "蘺",
        "敎",
        "蔡",
        "鑪",
        "謗",
        "悔",
        "蝴",
        "瞥",
        "莖",
        "蹲",
        "囗",
        "賽",
        "籝",
        "俠",
        "轆",
        "轤",
        "脫",
        "阜",
        "黿",
        "苧",
        "豆",
        "蔻",
        "案",
        "剉",
        "蘗",
        "赭",
        "藂",
        "斛",
        "監",
        "茸",
        "驢",
        "鯖",
        "駟",
        "蹀",
        "詣",
        "橦",
        "弘",
        "朓",
        "撲",
        "箜",
        "篌",
        "疇",
        "鈍",
        "垢",
        "咨",
        "覽",
        "曷",
        "辦",
        "剖",
        "猪",
        "膠",
        "效",
        "硎",
        "眘",
        "髦",
        "騫",
        "翥",
        "翟",
        "轓",
        "諠",
        "憚",
        "酢",
        "夤",
        "罍",
        "欒",
        "奫",
        "擢",
        "奚",
        "鄒",
        "憀",
        "竺",
        "玕",
        "睽",
        "欺",
        "穡",
        "祇",
        "鏞",
        "核",
        "縉",
        "紳",
        "郯",
        "魔",
        "群",
        "雒",
        "岨",
        "嗤",
        "醫",
        "徙",
        "菉",
        "徃",
        "踪",
        "郄",
        "嶢",
        "悌",
        "旂",
        "迓",
        "殢",
        "甑",
        "沂",
        "澶",
        "派",
        "齎",
        "糧",
        "遵",
        "油",
        "幢",
        "憩",
        "洒",
        "讌",
        "溽",
        "葺",
        "籙",
        "遽",
        "蓑",
        "栝",
        "默",
        "沛",
        "澧",
        "譯",
        "衲",
        "鐃",
        "窻",
        "洪",
        "頡",
        "羶",
        "穹",
        "蕉",
        "徘",
        "徊",
        "榦",
        "浥",
        "樣",
        "駁",
        "鑒",
        "咏",
        "鳷",
        "瀉",
        "缸",
        "粥",
        "軻",
        "啻",
        "瀍",
        "個",
        "髓",
        "葑",
        "漚",
        "巵",
        "敘",
        "荇",
        "譚",
        "栴",
        "缽",
        "卨",
        "跕",
        "鳶",
        "堠",
        "爇",
        "弭",
        "鸊",
        "鵜",
        "軀",
        "伍",
        "耻",
        "粮",
        "茆",
        "龕",
        "湔",
        "閏",
        "彊",
        "頤",
        "繃",
        "璞",
        "靳",
        "搘",
        "擲",
        "蝕",
        "緝",
        "替",
        "鄱",
        "璅",
        "亥",
        "析",
        "塋",
        "隧",
        "翣",
        "捕",
        "甌",
        "崦",
        "庵",
        "焙",
        "醭",
        "劈",
        "乳",
        "俜",
        "孀",
        "啞",
        "襯",
        "丸",
        "掛",
        "罥",
        "撩",
        "辜",
        "弁",
        "詢",
        "苫",
        "洋",
        "民",
        "陲",
        "嵩",
        "鴿",
        "迂",
        "沮",
        "啟",
        "臆",
        "眸",
        "畤",
        "僮",
        "薙",
        "遑",
        "疵",
        "諦",
        "牡",
        "繻",
        "般",
        "蓂",
        "祜",
        "禊",
        "澠",
        "邕",
        "奧",
        "隘",
        "蘀",
        "誘",
        "暴",
        "悤",
        "舷",
        "諮",
        "顆",
        "捐",
        "輔",
        "縟",
        "匠",
        "剛",
        "譴",
        "懽",
        "悞",
        "貝",
        "藟",
        "惹",
        "遜",
        "陋",
        "厄",
        "騅",
        "蹟",
        "惸",
        "嫠",
        "耦",
        "詵",
        "搢",
        "笄",
        "駙",
        "寤",
        "餔",
        "漿",
        "畹",
        "膻",
        "袵",
        "秘",
        "宸",
        "蠅",
        "僶",
        "徴",
        "橐",
        "鞬",
        "脩",
        "邨",
        "畊",
        "罇",
        "禦",
        "幻",
        "鵑",
        "膺",
        "穆",
        "碕",
        "兀",
        "搓",
        "仕",
        "氤",
        "吠",
        "柿",
        "孕",
        "涸",
        "彰",
        "猊",
        "菑",
        "咒",
        "澒",
        "轂",
        "敗",
        "蚤",
        "堵",
        "叫",
        "跚",
        "瀧",
        "滬",
        "獲",
        "濫",
        "獄",
        "廨",
        "艑",
        "嶮",
        "陡",
        "盞",
        "抑",
        "姦",
        "衞",
        "螳",
        "螂",
        "拽",
        "苛",
        "鄙",
        "漵",
        "溓",
        "冀",
        "榷",
        "棋",
        "襃",
        "襜",
        "誨",
        "皪",
        "寮",
        "甯",
        "董",
        "宓",
        "貼",
        "魴",
        "塚",
        "醍",
        "醐",
        "否",
        "叱",
        "懾",
        "燎",
        "虧",
        "睠",
        "些",
        "旍",
        "輧",
        "鷲",
        "翎",
        "蝥",
        "瑜",
        "旃",
        "术",
        "冶",
        "葅",
        "楡",
        "麄",
        "虯",
        "毋",
        "嵓",
        "腠",
        "肌",
        "痒",
        "臼",
        "菴",
        "璋",
        "馀",
        "堘",
        "盼",
        "襲",
        "謏",
        "卉",
        "鯢",
        "腮",
        "僊",
        "碩",
        "蹇",
        "罽",
        "憮",
        "鋋",
        "聘",
        "貨",
        "禾",
        "店",
        "呪",
        "淩",
        "躚",
        "邴",
        "曼",
        "鞵",
        "脊",
        "沄",
        "壠",
        "芭",
        "攝",
        "募",
        "榼",
        "嚇",
        "嗢",
        "巘",
        "雊",
        "哢",
        "輞",
        "弋",
        "髫",
        "沉",
        "倂",
        "邠",
        "麵",
        "鮓",
        "芊",
        "敦",
        "紹",
        "脁",
        "堰",
        "璇",
        "淤",
        "弈",
        "棊",
        "袴",
        "撒",
        "檉",
        "罛",
        "裔",
        "豸",
        "譍",
        "烹",
        "匄",
        "麤",
        "諱",
        "黨",
        "輶",
        "靖",
        "蹕",
        "葆",
        "滕",
        "番",
        "歟",
        "泄",
        "蔭",
        "紆",
        "磈",
        "杮",
        "品",
        "縵",
        "舫",
        "祁",
        "郗",
        "黜",
        "籃",
        "褒",
        "庸",
        "洙",
        "邃",
        "筇",
        "穀",
        "懼",
        "觿"
    ],
    {
        "俟": 2,
        "使": 78,
        "樝": 1,
        "袴": 1,
        "路": 364,
        "灘": 12,
        "田": 91,
        "樓": 167,
        "芳": 118,
        "拭": 7,
        "闢": 6,
        "牡": 1,
        "司": 15,
        "估": 2,
        "繞": 25,
        "羇": 11,
