{"臻": 5, "棲": 515, "緯": 15, "珀": 13, "橤": 7, "桔": 11, "颻": 42, "朔": 152, "静": 7, "醻": 1, "鰥": 3, "迥": 223, "莪": 2, "嫫": 2, "雞": 526, "纇": 4, "夤": 7, "徒": 488, "冗": 5, "側": 106, "桹": 1, "攜": 456, "常": 939, "袁": 45, "鮮": 149, "雛": 102, "鍳": 1, "摏": 1, "獻": 226, "子": 2548, "蟪": 7, "姻": 16, "關": 1666, "阿": 145, "曛": 88, "臾": 38, "僻": 138, "捐": 22, "羇": 48, "幛": 4, "掃": 278, "鋋": 17, "什": 20, "荈": 3, "斑": 170, "准": 4, "拯": 8, "炬": 28, "莎": 177, "踡": 1, "緤": 1, "襴": 1, "階": 290, "朧": 57, "蝮": 2, "駬": 2, "朝": 2812, "韞": 4, "播": 28, "綏": 5, "狸": 8, "拓": 10, "過": 2242, "醜": 18, "偈": 77, "幗": 1, "裳": 220, "印": 280, "聚": 165, "卑": 104, "策": 231, "曄": 4, "澳": 1, "搔": 59, "坑": 16, "猖": 2, "彷": 8, "襟": 299, "魮": 1, "鴦": 160, "儳": 1, "驏": 2, "鬨": 2, "瓶": 137, "弦": 502, "垓": 16, "棘": 52, "拘": 34, "休": 972, "塹": 30, "枇": 5, "蒐": 1, "庳": 7, "劫": 82, "匪": 20, "撥": 73, "瀺": 1, "勵": 3, "亡": 224, "溈": 2, "霄": 379, "殉": 3, "晬": 2, "望": 2258, "郡": 506, "誦": 63, "可": 1803, "撑": 3, "脆": 21, "花": 6840, "桑": 353, "愴": 60, "憂": 510, "苔": 788, "征": 601, "輾": 19, "鏚": 4, "亂": 947, "函": 97, "搉": 1, "雇": 3, "潨": 1, "戞": 3, "缸": 32, "江": 4500, "埽": 82, "陷": 39, "隷": 1, "菑": 2, "歛": 82, "市": 314, "撮": 4, "喝": 12, "曉": 1381, "樗": 12, "軿": 13, "宕": 2, "麤": 41, "素": 428, "瑽": 1, "紇": 8, "嚾": 1, "鼐": 3, "煢": 2, "鮓": 6, "挺": 6, "非": 1317, "榕": 3, "濃": 308, "檟": 3, "麖": 1, "絕": 778, "廠": 1, "台": 247, "酷": 20, "脫": 132, "挫": 14, "穊": 1, "靫": 2, "簫": 225, "貨": 18, "齕": 2, "托": 24, "纔": 256, "雰": 8, "輗": 1, "闡": 14, "佛": 205, "薦": 190, "姿": 107, "磐": 9, "建": 185, "笓": 1, "茈": 1, "糞": 7, "幕": 280, "莦": 1, "蠢": 2, "巒": 60, "渝": 10, "蝴": 27, "粒": 48, "朵": 103, "鳙": 1, "街": 164, "肸": 2, "蘖": 9, "蠶": 81, "婕": 10, "旗": 461, "貴": 538, "涇": 21, "鷫": 3, "荄": 2, "璁": 7, "賁": 2, "淡": 161, "埇": 1, "俗": 448, "庵": 22, "碕": 2, "巉": 15, "輪": 396, "古": 1973, "飡": 16, "圜": 3, "瑤": 309, "壠": 51, "罌": 2, "皡": 1, "監": 49, "寡": 34, "毋": 1, "醭": 2, "葚": 2, "晦": 62, "徭": 6, "鹹": 7, "禍": 72, "輭": 12, "蔑": 3, "毿": 24, "混": 63, "亭": 872, "伏": 183, "沫": 31, "如": 3424, "腹": 74, "咿": 3, "蠅": 31, "式": 13, "綵": 231, "嫗": 5, "閾": 1, "蘪": 1, "及": 439, "篆": 45, "皞": 1, "鰓": 2, "篾": 3, "摴": 5, "蕊": 18, "蘆": 191, "訝": 87, "琴": 721, "謖": 1, "緬": 9, "魄": 157, "顏": 582, "璞": 12, "躡": 65, "蘿": 333, "眼": 811, "遂": 207, "蚩": 3, "蝃": 1, "汨": 18, "絇": 1, "協": 11, "薔": 31, "猷": 33, "脾": 8, "粤": 4, "尖": 29, "牧": 103, "忖": 1, "母": 176, "音": 533, "綽": 13, "馭": 77, "芭": 48, "彼": 85, "態": 189, "麞": 1, "黁": 1, "室": 405, "瀁": 3, "松": 1882, "龍": 1749, "羅": 695, "挂": 358, "院": 418, "恐": 416, "唯": 1288, "知": 4874, "講": 126, "律": 150, "名": 2043, "羨": 408, "群": 11, "蝀": 7, "芡": 7, "懸": 446, "黐": 1, "價": 121, "飄": 597, "侶": 269, "遺": 479, "亹": 5, "盌": 15, "勒": 87, "慠": 1, "韮": 1, "軸": 41, "稟": 12, "獰": 10, "徉": 4, "班": 162, "根": 468, "鐘": 634, "嗇": 2, "偏": 715, "坒": 1, "飆": 61, "瀏": 2, "蠁": 2, "咤": 1, "驤": 21, "觜": 36, "烝": 5, "搨": 2, "料": 150, "萏": 46, "允": 5, "祲": 2, "鸖": 1, "廚": 87, "狖": 44, "驦": 6, "慕": 42, "噬": 11, "祭": 57, "光": 2025, "驍": 4, "沸": 18, "歟": 6, "妃": 157, "饗": 4, "紬": 1, "蘚": 188, "溳": 3, "必": 473, "採": 285, "譻": 1, "艘": 10, "同": 2447, "討": 24, "籌": 77, "繚": 48, "垌": 1, "趠": 1, "詞": 347, "璠": 1, "皁": 10, "問": 1527, "卉": 23, "俜": 3, "駞": 6, "稏": 1, "覓": 231, "謗": 18, "儁": 2, "雖": 772, "覆": 259, "弟": 312, "溝": 149, "麚": 1, "鈿": 99, "篥": 5, "飭": 2, "殷": 292, "菶": 2, "哉": 116, "虀": 4, "歐": 4, "緋": 26, "儀": 194, "簏": 4, "翳": 45, "嶓": 7, "盆": 65, "螽": 2, "噪": 92, "濆": 41, "暢": 25, "葺": 22, "損": 93, "豔": 385, "撿": 2, "寄": 993, "桷": 1, "枹": 1, "蠻": 184, "輯": 3, "賚": 3, "鷴": 3, "豉": 1, "羿": 3, "鸎": 32, "闠": 1, "兜": 14, "榷": 1, "秋": 4838, "牘": 11, "郎": 782, "企": 1, "值": 183, "渤": 11, "閡": 1, "韈": 5, "霎": 6, "醞": 31, "友": 214, "擅": 25, "啖": 2, "黎": 40, "甌": 49, "蔭": 49, "谿": 165, "漓": 7, "駕": 224, "葫": 9, "謀": 141, "靧": 1, "紘": 2, "佇": 69, "梵": 112, "讎": 18, "祟": 3, "疊": 320, "錚": 7, "潠": 1, "甯": 18, "洏": 2, "擦": 1, "礓": 1, "惚": 6, "嗢": 3, "輔": 31, "憫": 8, "懃": 33, "汴": 32, "攛": 1, "畤": 7, "渠": 144, "矝": 1, "鄽": 4, "喘": 11, "蝝": 1, "摛": 5, "弼": 3, "府": 424, "奈": 287, "縫": 61, "置": 122, "汝": 142, "捋": 9, "眊": 1, "斿": 3, "菇": 1, "裊": 11, "濤": 272, "蕈": 1, "蝥": 1, "鎦": 1, "家": 3519, "株": 161, "入": 2994, "填": 37, "矣": 55, "獎": 7, "棠": 102, "荷": 361, "抗": 10, "催": 507, "柝": 11, "耿": 82, "玷": 10, "創": 18, "璈": 2, "縈": 150, "恍": 9, "飪": 1, "蔾": 1, "璅": 5, "菡": 46, "往": 726, "賂": 2, "鵯": 2, "碗": 4, "諜": 1, "撩": 47, "爆": 6, "箒": 7, "邇": 14, "闞": 2, "墩": 1, "雍": 42, "婿": 4, "枚": 32, "筏": 6, "雪": 2741, "竄": 19, "綢": 4, "裙": 109, "昏": 456, "樬": 1, "卻": 56, "羸": 158, "阬": 3, "瀉": 74, "住": 806, "徜": 3, "擾": 113, "縻": 1, "嘿": 4, "犭": 10, "曩": 12, "輕": 1337, "飈": 3, "薤": 40, "嶂": 143, "眸": 36, "坦": 19, "蔔": 6, "務": 58, "澮": 2, "看": 2890, "覘": 1, "禕": 1, "苞": 34, "容": 749, "餮": 1, "莫": 2433, "衣": 2233, "至": 809, "練": 85, "投": 276, "酒": 2793, "鳊": 1, "淛": 8, "灩": 60, "浻": 1, "壯": 189, "鶋": 2, "牌": 10, "昨": 380, "佞": 18, "嬪": 21, "癡": 55, "輴": 1, "椰": 12, "涸": 12, "予": 69, "蘄": 10, "兄": 232, "計": 554, "斕": 8, "煨": 3, "嫡": 1, "防": 140, "腲": 1, "誓": 40, "央": 82, "忺": 1, "米": 66, "旻": 6, "赬": 4, "軹": 1, "淵": 23, "猩": 39, "撈": 3, "醁": 4, "尺": 372, "丞": 105, "鄶": 2, "倏": 27, "匝": 72, "瀵": 1, "蔣": 25, "遲": 941, "鷄": 6, "禽": 332, "泡": 9, "驆": 1, "蟄": 31, "裯": 1, "揪": 1, "駢": 8, "餒": 4, "魘": 6, "眽": 2, "詮": 2, "羲": 30, "槳": 25, "射": 166, "皚": 8, "潘": 91, "女": 810, "曼": 19, "位": 139, "嚶": 7, "撚": 21, "飔": 1, "發": 855, "憀": 20, "駱": 8, "卸": 20, "揁": 1, "余": 107, "銓": 3, "笐": 1, "疑": 716, "懾": 10, "忸": 1, "吉": 52, "銀": 463, "毹": 1, "蓡": 1, "萑": 1, "示": 53, "蔻": 9, "妨": 280, "蒓": 2, "寐": 101, "粧": 44, "鰌": 1, "蹭": 8, "耦": 7, "謾": 177, "紺": 13, "蕃": 85, "文": 1231, "僧": 1231, "倘": 27, "毗": 18, "諡": 6, "眺": 62, "樓": 2462, "貧": 683, "攻": 36, "旅": 433, "旄": 56, "聆": 7, "跡": 528, "溫": 93, "眇": 29, "賷": 2, "痏": 2, "受": 230, "湮": 7, "浚": 3, "貪": 158, "櫪": 17, "閟": 16, "桯": 1, "邽": 4, "劇": 31, "黳": 3, "邳": 1, "交": 574, "换": 2, "邈": 7, "應": 3303, "蚤": 11, "解": 803, "握": 67, "薪": 44, "藳": 1, "蔞": 1, "摝": 1, "頤": 38, "瓤": 1, "扌": 7, "柈": 1, "劉": 232, "霖": 76, "擊": 74, "廓": 27, "厩": 1, "蓊": 4, "末": 117, "罤": 1, "踴": 4, "酆": 4, "拿": 1, "磋": 2, "獲": 19, "擲": 126, "蟇": 2, "腑": 6, "籓": 1, "蛙": 40, "猻": 1, "裠": 1, "焙": 11, "所": 680, "髧": 2, "菊": 445, "番": 50, "暉": 243, "鴒": 27, "抽": 119, "絢": 3, "祜": 8, "叟": 136, "籉": 1, "捺": 6, "鸚": 111, "寨": 15, "筍": 63, "錄": 43, "裂": 29, "儘": 6, "耳": 205, "抱": 288, "矢": 9, "鶿": 12, "孾": 1, "蛚": 2, "訢": 1, "販": 2, "伶": 21, "梩": 1, "烻": 1, "費": 53, "袞": 1, "隻": 43, "湲": 86, "趍": 6, "瑠": 5, "葠": 1, "徊": 81, "愆": 8, "璚": 3, "瑰": 18, "很": 2, "曲": 1068, "答": 28, "弋": 16, "章": 491, "晷": 3, "鷓": 82, "痛": 65, "鞘": 12, "鷺": 245, "賜": 186, "燻": 3, "隆": 23, "媧": 3, "緞": 1, "轘": 4, "尊": 442, "華": 1543, "感": 404, "杏": 300, "雜": 172, "坤": 152, "即": 620, "戟": 94, "馗": 1, "孚": 1, "諕": 1, "倜": 1, "剃": 33, "塤": 5, "脣": 24, "廞": 1, "腳": 4, "杆": 3, "屬": 273, "佚": 3, "嫉": 3, "饘": 1, "蕤": 22, "俶": 1, "愚": 113, "苹": 3, "土": 375, "懵": 3, "輩": 112, "辟": 86, "嬉": 12, "辭": 725, "帷": 102, "踢": 1, "幞": 1, "消": 513, "簇": 121, "癥": 1, "媚": 81, "鵡": 105, "貂": 92, "良": 315, "香": 2476, "酧": 1, "毒": 61, "蹐": 3, "峙": 6, "鵓": 2, "慣": 112, "磷": 35, "付": 82, "盧": 112, "濯": 102, "山": 9096, "汗": 103, "隄": 57, "誼": 27, "酡": 5, "嵋": 29, "拌": 4, "逤": 6, "沅": 32, "輟": 44, "羊": 184, "倅": 4, "渙": 6, "炭": 25, "觧": 1, "睦": 4, "榸": 2, "拳": 35, "挾": 19, "鉢": 55, "蕋": 4, "初": 1824, "衮": 33, "衰": 608, "矮": 1, "媒": 107, "訪": 426, "糴": 2, "煉": 46, "齬": 1, "透": 119, "熊": 52, "廉": 32, "隔": 920, "舂": 44, "近": 1534, "悶": 63, "瞿": 33, "螳": 4, "驄": 95, "刖": 6, "落": 3486, "蟆": 9, "鞁": 1, "碍": 1, "穠": 48, "鴻": 458, "裕": 5, "占": 230, "翩": 192, "姥": 13, "笝": 1, "陀": 37, "寞": 315, "焚": 235, "撰": 4, "迫": 13, "霤": 10, "窑": 1, "尉": 103, "奮": 11, "眷": 33, "漾": 102, "跏": 1, "魴": 5, "攝": 12, "削": 52, "簹": 3, "璽": 5, "鴂": 10, "秉": 45, "聊": 228, "欻": 1, "惻": 11, "鏃": 18, "晏": 85, "躁": 13, "葓": 2, "夢": 1849, "叮": 8, "堪": 1337, "屈": 163, "絆": 27, "田": 785, "瘥": 1, "陜": 1, "嵯": 32, "構": 35, "直": 687, "絜": 3, "碢": 1, "洑": 3, "袵": 3, "闥": 19, "鬒": 1, "淇": 14, "研": 29, "嚬": 40, "惏": 1, "興": 884, "皆": 676, "蜜": 34, "魏": 136, "榭": 77, "漸": 718, "燕": 710, "椆": 1, "醺": 57, "確": 5, "酤": 8, "燼": 62, "凍": 170, "潭": 355, "鼻": 52, "材": 98, "宷": 1, "睆": 2, "孌": 3, "崛": 1, "裘": 156, "粲": 50, "傾": 426, "沔": 6, "剔": 7, "脈": 55, "就": 306, "茀": 1, "褕": 5, "撲": 102, "〖": 6, "耽": 46, "漉": 29, "杕": 3, "磑": 2, "淬": 8, "妓": 100, "嶠": 71, "攙": 2, "敝": 19, "元": 469, "致": 182, "筐": 34, "齁": 1, "窀": 1, "小": 1283, "茘": 4, "蒲": 226, "禊": 24, "本": 544, "侍": 260, "癖": 35, "注": 90, "戡": 3, "沁": 14, "爚": 3, "飴": 4, "潦": 20, "騫": 11, "爝": 1, "奕": 19, "豚": 7, "瘵": 6, "椀": 29, "結": 534, "椃": 1, "翱": 5, "寺": 1099, "峒": 17, "玎": 2, "麓": 13, "岐": 235, "拄": 28, "已": 2412, "啗": 1, "醑": 15, "儺": 6, "楡": 1, "翹": 53, "剪": 108, "枷": 4, "金": 3085, "舸": 59, "娃": 57, "菜": 50, "苢": 1, "螺": 25, "紝": 1, "刀": 273, "曹": 228, "切": 191, "蔉": 1, "尟": 1, "詩": 2138, "扳": 3, "悢": 1, "軒": 490, "論": 513, "窖": 2, "籥": 14, "蛤": 5, "瑕": 11, "傘": 3, "界": 219, "頳": 4, "孔": 81, "嶇": 23, "晤": 5, "醷": 1, "貌": 172, "哲": 19, "骼": 1, "掾": 34, "庫": 17, "清": 3621, "獅": 5, "頟": 1, "孛": 7, "淳": 22, "謬": 45, "渾": 192, "僶": 2, "膊": 6, "吠": 58, "賺": 13, "徹": 177, "蔽": 74, "悮": 2, "紐": 2, "抨": 1, "蘀": 1, "植": 63, "綃": 63, "婉": 34, "峨": 117, "礽": 1, "匠": 46, "孫": 395, "緌": 5, "郴": 5, "鯢": 10, "瑩": 29, "嶁": 3, "儔": 29, "磈": 1, "鶺": 19, "覬": 2, "輅": 23, "診": 1, "遰": 86, "梨": 144, "憎": 64, "徴": 25, "煤": 6, "釅": 3, "菖": 22, "廩": 5, "狴": 1, "輈": 4, "愡": 1, "盟": 16, "股": 14, "語": 999, "黑": 239, "弱": 123, "共": 1519, "帘": 5, "籙": 42, "虎": 412, "荃": 3, "綿": 120, "戴": 142, "售": 2, "蓍": 6, "餞": 49, "頊": 1, "歡": 584, "摸": 4, "绵": 1, "噆": 2, "襪": 20, "埜": 2, "皓": 102, "汰": 3, "朦": 39, "叚": 1, "凌": 263, "酋": 3, "菂": 2, "嶽": 233, "扃": 84, "瞥": 14, "障": 97, "掖": 90, "酎": 12, "鑣": 16, "邱": 1, "滻": 23, "禱": 27, "居": 1095, "洫": 1, "瀛": 98, "榜": 76, "鍊": 59, "籃": 24, "惰": 7, "起": 1550, "腋": 4, "廬": 257, "定": 791, "蔬": 76, "槿": 65, "粃": 2, "嶰": 1, "殼": 18, "阪": 3, "銅": 212, "電": 92, "楂": 5, "氉": 1, "村": 618, "塌": 1, "載": 418, "韝": 7, "淺": 388, "奢": 36, "虫": 5, "櫟": 14, "醿": 3, "擉": 2, "灺": 3, "袖": 314, "忽": 740, "餵": 4, "育": 14, "礬": 3, "圻": 5, "稹": 1, "註": 2, "吟": 1976, "棼": 3, "葼": 1, "臼": 16, "崒": 1, "邯": 17, "枰": 7, "笳": 145, "灊": 3, "聿": 3, "蛾": 164, "蔓": 79, "饕": 2, "庸": 33, "鸞": 367, "蹋": 80, "鞋": 29, "岌": 6, "廛": 3, "傀": 1, "踵": 2, "覔": 1, "忘": 616, "煅": 1, "鎮": 129, "蟛": 1, "妒": 30, "酊": 25, "昇": 112, "騃": 1, "整": 83, "洮": 20, "囤": 1, "並": 128, "雕": 154, "背": 363, "屎": 3, "翎": 40, "榦": 5, "博": 62, "鵊": 5, "葑": 5, "肓": 6, "鴆": 2, "櫸": 2, "睍": 1, "竟": 378, "贍": 1, "顴": 1, "吹": 1207, "諒": 10, "褎": 2, "墾": 3, "坎": 23, "忒": 1, "緺": 1, "緪": 1, "耐": 39, "檜": 57, "祔": 4, "挑": 56, "槱": 1, "審": 15, "傷": 745, "囗": 67, "斧": 31, "謎": 3, "碙": 2, "詫": 3, "濱": 144, "鶵": 2, "璨": 7, "湄": 35, "逍": 103, "韂": 1, "紫": 1085, "嚀": 7, "彘": 1, "歆": 10, "賒": 187, "吭": 1, "徨": 1, "潄": 1, "纖": 197, "啅": 5, "齅": 2, "圭": 36, "哇": 1, "膺": 52, "諧": 32, "饌": 20, "眘": 1, "歲": 1278, "朣": 4, "詡": 1, "絺": 5, "玖": 2, "僅": 9, "柿": 16, "趙": 73, "咄": 7, "俁": 1, "黜": 10, "禰": 27, "奏": 242, "騧": 6, "霢": 2, "蚛": 1, "淫": 22, "酴": 3, "猾": 2, "域": 57, "閑": 3081, "癢": 6, "水": 6131, "救": 57, "虧": 37, "蹊": 55, "美": 353, "唇": 5, "響": 295, "患": 41, "奄": 1, "桫": 1, "煦": 9, "真": 998, "泉": 1380, "螘": 2, "掿": 1, "潢": 11, "培": 10, "淦": 1, "勛": 2, "吐": 138, "時": 5909, "駡": 7, "琱": 17, "跗": 4, "極": 471, "篳": 4, "壘": 127, "蒨": 12, "鱣": 6, "夆": 1, "唄": 3, "桶": 1, "慵": 189, "箆": 5, "希": 87, "竦": 1, "恧": 1, "鉦": 5, "疇": 34, "韤": 3, "昴": 5, "祝": 82, "勤": 332, "羗": 9, "鵄": 1, "巂": 4, "汭": 5, "拭": 45, "麾": 40, "恆": 42, "窩": 2, "荖": 1, "僂": 1, "廼": 2, "齊": 498, "汛": 1, "媾": 1, "竈": 79, "肴": 2, "紀": 79, "誄": 3, "且": 723, "煬": 27, "眉": 442, "列": 257, "鏗": 8, "雷": 323, "漭": 3, "顒": 16, "牢": 91, "簧": 19, "馥": 24, "婑": 1, "豪": 120, "誑": 4, "斗": 294, "霮": 1, "躅": 24, "馀": 4, "烽": 108, "罅": 26, "絃": 54, "屢": 82, "管": 504, "犢": 43, "鴛": 281, "筇": 48, "震": 54, "社": 243, "栲": 1, "聽": 1067, "頿": 1, "睛": 18, "盲": 9, "捩": 1, "隲": 2, "捏": 1, "効": 17, "堰": 15, "翰": 130, "詔": 285, "遙": 1291, "祇": 44, "罘": 3, "錦": 738, "裏": 1888, "誅": 29, "畢": 87, "琨": 11, "鍠": 1, "液": 87, "額": 51, "寧": 389, "歈": 4, "颜": 2, "俾": 1, "覩": 59, "糢": 2, "躍": 89, "燧": 9, "鴨": 48, "蠛": 1, "苽": 2, "碎": 115, "杌": 1, "閃": 25, "霅": 10, "燒": 431, "葹": 1, "眥": 1, "燋": 6, "璆": 2, "后": 60, "慙": 280, "部": 103, "虺": 2, "霑": 244, "閬": 32, "傭": 7, "蹟": 12, "鞞": 14, "慾": 5, "瑀": 6, "鍔": 3, "或": 92, "壓": 212, "眠": 749, "坊": 63, "白": 4383, "裹": 50, "內": 524, "剗": 4, "溼": 74, "賫": 1, "鈐": 5, "瘤": 2, "諾": 13, "嗤": 10, "勾": 12, "驅": 281, "綦": 5, "縉": 12, "蜋": 2, "皃": 1, "綴": 103, "壹": 2, "緉": 1, "矚": 6, "舡": 3, "簿": 58, "鴞": 3, "融": 132, "斫": 25, "腮": 20, "揩": 3, "馹": 1, "鴧": 1, "俯": 51, "紕": 2, "潊": 1, "叵": 2, "諏": 1, "卓": 59, "緘": 65, "查": 19, "溟": 125, "最": 605, "亶": 1, "葆": 7, "他": 787, "貍": 2, "醒": 315, "捎": 10, "淘": 24, "員": 33, "餉": 14, "洩": 5, "佾": 9, "腠": 2, "盤": 447, "悍": 1, "遮": 196, "墠": 3, "娬": 1, "銼": 1, "衲": 134, "梧": 197, "惹": 124, "諷": 17, "營": 357, "瀟": 210, "舶": 11, "巏": 1, "篋": 94, "拾": 105, "放": 404, "純": 11, "永": 353, "斝": 8, "持": 441, "戇": 3, "澣": 8, "邸": 33, "嘗": 223, "婁": 11, "陝": 17, "隈": 63, "浯": 3, "陋": 29, "鞠": 6, "疫": 2, "雀": 214, "羮": 1, "樞": 24, "洊": 2, "櫳": 33, "贊": 28, "樽": 146, "稜": 75, "顢": 1, "徘": 68, "拚": 3, "舜": 83, "燎": 18, "痼": 3, "萎": 14, "譜": 21, "物": 847, "滋": 92, "翻": 565, "渦": 6, "其": 177, "侵": 556, "誰": 2726, "唐": 185, "龜": 156, "襄": 115, "膻": 15, "滔": 34, "疒": 3, "慚": 98, "逖": 2, "摘": 127, "訐": 2, "條": 682, "掇": 25, "魎": 3, "節": 770, "摐": 15, "簷": 293, "窈": 34, "截": 66, "買": 268, "晼": 7, "熙": 19, "棟": 53, "讓": 105, "閤": 43, "湫": 10, "稗": 4, "刷": 14, "娜": 17, "齒": 129, "盎": 4, "路": 3329, "港": 4, "潑": 22, "閏": 34, "瀆": 5, "儼": 47, "悒": 1, "羵": 1, "史": 300, "皪": 5, "檗": 2, "椵": 1, "勢": 333, "焦": 54, "浦": 536, "鼗": 2, "供": 132, "櫂": 188, "疥": 2, "淹": 139, "完": 6, "暖": 629, "踰": 18, "涼": 952, "劬": 2, "試": 304, "臥": 780, "豎": 23, "搊": 1, "機": 484, "襻": 1, "雩": 3, "熱": 96, "恒": 11, "惕": 7, "鰲": 13, "邙": 22, "襲": 25, "掀": 8, "畝": 81, "葭": 92, "適": 106, "芸": 55, "銖": 27, "貳": 9, "窱": 1, "擯": 3, "莓": 85, "弔": 126, "姚": 43, "魂": 611, "旒": 39, "煥": 11, "祉": 5, "騅": 8, "璫": 20, "領": 157, "逗": 23, "乹": 1, "篔": 3, "汞": 50, "間": 1857, "教": 782, "貉": 2, "湘": 679, "淨": 331, "颭": 24, "忙": 185, "屯": 42, "吕": 1, "課": 24, "刺": 136, "請": 165, "揜": 14, "婦": 178, "跨": 27, "憇": 3, "淰": 2, "譬": 5, "俱": 308, "浹": 10, "來": 6953, "習": 84, "莩": 1, "鷗": 255, "儻": 50, "撝": 1, "襞": 9, "國": 1562, "破": 559, "闚": 2, "瞰": 20, "蟬": 570, "搭": 8, "標": 97, "嗽": 4, "倫": 59, "娘": 53, "皐": 3, "駈": 2, "勺": 6, "憧": 10, "顥": 9, "巋": 1, "瀑": 161, "夙": 15, "都": 586, "踷": 1, "搜": 134, "念": 448, "坌": 1, "鑒": 49, "午": 129, "赫": 40, "稀": 798, "渺": 189, "霧": 377, "匕": 10, "咨": 18, "掞": 6, "鐸": 18, "督": 3, "惘": 10, "陌": 367, "憔": 61, "誨": 3, "錐": 9, "葵": 36, "腓": 3, "鄰": 494, "珉": 4, "敖": 5, "鼎": 221, "像": 71, "坡": 65, "轉": 900, "殊": 328, "惺": 3, "埃": 276, "妲": 1, "觿": 2, "汹": 2, "甬": 3, "造": 131, "瘡": 35, "襍": 1, "易": 562, "灝": 1, "臠": 5, "韵": 3, "靄": 152, "杰": 1, "靴": 11, "戌": 6, "噇": 1, "墊": 4, "楗": 1, "毛": 397, "軟": 76, "菓": 5, "均": 64, "樛": 1, "臣": 532, "綬": 140, "駿": 59, "閎": 1, "寢": 133, "遐": 32, "邗": 2, "侯": 561, "櫻": 92, "瀾": 51, "罩": 19, "拊": 7, "笠": 45, "鴣": 82, "滅": 225, "男": 109, "校": 129, "椎": 4, "峩": 15, "宰": 114, "劼": 1, "翦": 85, "菼": 14, "搥": 1, "亮": 32, "縹": 36, "專": 71, "撒": 7, "淚": 1129, "彙": 3, "帕": 7, "盪": 12, "戲": 178, "葷": 12, "肘": 23, "鏟": 2, "顯": 39, "醎": 1, "待": 977, "蒙": 150, "甸": 50, "脉": 64, "斜": 1036, "醬": 3, "糺": 1, "絚": 2, "汾": 66, "匱": 3, "苛": 6, "緡": 4, "調": 350, "嫪": 1, "胛": 2, "倉": 33, "升": 131, "禾": 61, "鷥": 20, "噉": 5, "穴": 128, "曬": 36, "芍": 29, "寶": 388, "螫": 6, "鉤": 192, "豳": 1, "胸": 36, "恂": 3, "踞": 16, "統": 16, "潁": 23, "敭": 1, "師": 792, "攄": 13, "遡": 1, "髓": 26, "颶": 2, "涷": 1, "吸": 12, "崦": 16, "彯": 2, "穡": 7, "紂": 6, "轤": 29, "鶊": 2, "燥": 8, "麪": 2, "岫": 149, "藍": 93, "糧": 32, "錮": 1, "戢": 8, "牜": 1, "絡": 40, "騶": 25, "坪": 1, "争": 1, "": 13, "鶬": 3, "乏": 31, "棄": 131, "系": 2, "煞": 10, "咍": 3, "踠": 3, "艤": 8, "勇": 30, "塚": 66, "綫": 4, "童": 377, "胡": 485, "畯": 1, "悵": 678, "伉": 2, "絶": 1, "麒": 35, "暌": 12, "鵾": 11, "中": 5694, "紊": 1, "柄": 51, "鈴": 61, "暫": 615, "釭": 9, "葡": 5, "罹": 18, "缶": 5, "履": 190, "髻": 70, "酬": 233, "骰": 2, "蛬": 10, "頓": 69, "愈": 21, "哮": 3, "邅": 11, "攪": 15, "鐫": 20, "粢": 2, "兹": 2, "扁": 159, "雝": 1, "佯": 23, "禧": 1, "抄": 26, "麨": 1, "樁": 1, "毬": 56, "苙": 1, "矯": 14, "蓻": 1, "勳": 96, "郤": 4, "菌": 30, "偶": 391, "嚵": 2, "葌": 1, "屺": 1, "艎": 3, "鷂": 1, "乎": 10, "潮": 494, "評": 16, "鼯": 7, "灑": 282, "菲": 92, "苒": 32, "廐": 10, "皴": 8, "窼": 1, "叨": 37, "訾": 2, "篚": 2, "簪": 228, "骹": 1, "闤": 1, "孽": 5, "簦": 4, "鑊": 1, "韻": 234, "嶼": 73, "洄": 13, "沴": 4, "摺": 1, "顛": 75, "葩": 12, "寵": 182, "例": 22, "煎": 79, "孝": 76, "胥": 32, "驔": 3, "滛": 1, "頷": 29, "兔": 140, "泊": 240, "乂": 3, "篛": 1, "嚙": 3, "脛": 6, "鶢": 2, "瑪": 2, "鱗": 190, "鈍": 19, "嫌": 362, "暴": 33, "讜": 6, "圄": 2, "忭": 2, "斛": 14, "年": 5539, "盡": 3269, "靁": 1, "佐": 108, "莞": 1, "珣": 1, "科": 120, "瑋": 1, "邨": 29, "尅": 3, "搏": 5, "玲": 45, "霆": 11, "途": 279, "躭": 4, "源": 279, "毀": 15, "艛": 4, "氊": 7, "儋": 3, "妹": 18, "縵": 8, "狽": 2, "鹽": 47, "大": 1146, "客": 3900, "嫖": 31, "琢": 33, "曜": 34, "惠": 151, "釀": 38, "溪": 1493, "閨": 149, "奉": 214, "康": 114, "聒": 16, "吻": 3, "親": 853, "召": 62, "陲": 13, "典": 72, "抖": 3, "橐": 13, "粘": 13, "瞬": 10, "治": 53, "祅": 1, "險": 168, "糵": 7, "誇": 176, "鎁": 2, "艇": 93, "斐": 6, "秘": 35, "鄉": 1623, "磾": 1, "俟": 24, "月": 6110, "磧": 133, "半": 1638, "櫉": 1, "搶": 3, "鐍": 2, "盥": 19, "牀": 522, "宥": 3, "滑": 93, "漫": 332, "鷁": 38, "艽": 1, "毆": 1, "聳": 73, "腦": 28, "衢": 120, "脯": 3, "梭": 46, "豖": 1, "拖": 25, "黯": 56, "斾": 179, "限": 336, "氓": 2, "琊": 3, "岩": 22, "渼": 5, "洳": 2, "伽": 10, "娼": 2, "酩": 25, "媠": 1, "河": 1392, "髮": 608, "叫": 76, "酕": 2, "篦": 3, "藝": 53, "柮": 1, "駒": 14, "頸": 25, "潛": 254, "泝": 18, "磔": 5, "襜": 13, "凄": 2, "顆": 38, "紵": 16, "苾": 1, "芾": 1, "爇": 20, "拙": 107, "宮": 1607, "紈": 22, "枲": 1, "譁": 3, "嗟": 305, "述": 10, "勉": 28, "咂": 1, "穢": 8, "挲": 5, "牛": 353, "揆": 5, "柙": 1, "栧": 1, "面": 576, "星": 1049, "制": 64, "猪": 6, "邐": 11, "雋": 3, "蝕": 10, "墉": 12, "蒸": 65, "惣": 1, "柟": 3, "政": 216, "沒": 329, "躩": 1, "邴": 8, "鷃": 10, "嫄": 1, "蕣": 7, "嗈": 2, "蓽": 12, "垠": 1, "困": 100, "媆": 1, "鶯": 556, "伾": 1, "季": 79, "井": 440, "帶": 1008, "煗": 2, "煠": 1, "鄹": 1, "萇": 2, "我": 1526, "匏": 13, "匣": 113, "賴": 163, "狡": 13, "玦": 2, "殃": 7, "呪": 5, "樺": 4, "喔": 3, "差": 283, "淄": 3, "率": 32, "赴": 103, "髣": 36, "鯉": 52, "預": 70, "彥": 23, "倣": 1, "昔": 580, "李": 425, "鍼": 20, "縮": 28, "姊": 11, "推": 179, "柱": 203, "晚": 1824, "屠": 17, "澁": 7, "梯": 139, "犬": 208, "杵": 75, "虈": 1, "底": 384, "帬": 27, "嵐": 177, "從": 2191, "簳": 3, "迂": 14, "誥": 19, "鬻": 8, "笙": 295, "枯": 318, "畿": 36, "遯": 12, "效": 38, "垛": 2, "椽": 4, "合": 960, "鍪": 3, "鄧": 16, "岏": 5, "憨": 3, "栝": 3, "鸛": 12, "宗": 228, "睹": 4, "囘": 1, "杪": 50, "虹": 107, "姹": 26, "叢": 367, "齠": 4, "蟣": 1, "漱": 84, "揑": 2, "怠": 1, "饑": 18, "觳": 4, "閭": 82, "胞": 3, "賾": 1, "慳": 10, "擥": 1, "屏": 244, "羖": 1, "綠": 1385, "硬": 15, "瑊": 1, "矗": 6, "候": 228, "袋": 6, "留": 1521, "傍": 590, "隼": 50, "廝": 1, "崔": 67, "翀": 1, "氳": 60, "罪": 66, "嶒": 2, "究": 9, "罄": 7, "胯": 8, "、": 12, "踈": 2, "羜": 1, "轍": 40, "鯁": 3, "茹": 5, "砳": 1, "舫": 38, "囉": 2, "雲": 6921, "瑚": 27, "沍": 1, "枳": 14, "楹": 33, "蟹": 22, "熛": 1, "霍": 38, "筤": 1, "絣": 2, "息": 428, "刊": 12, "喃": 11, "澥": 5, "逋": 27, "姓": 258, "躞": 20, "袒": 5, "秪": 129, "嘒": 8, "於": 443, "兩": 1241, "膴": 2, "踏": 238, "楪": 2, "姝": 10, "積": 375, "甫": 47, "扈": 30, "猱": 23, "鏡": 675, "茲": 187, "遷": 210, "銛": 8, "瞢": 3, "鰒": 1, "泮": 8, "暇": 115, "劈": 14, "并": 2, "珥": 11, "祐": 3, "鞭": 251, "隙": 41, "狄": 13, "墻": 41, "柬": 1, "藥": 834, "陳": 238, "卯": 14, "茄": 2, "縱": 350, "劚": 10, "架": 90, "嶺": 546, "浟": 1, "談": 173, "翊": 25, "兢": 13, "灼": 38, "罝": 1, "這": 18, "畊": 4, "遭": 82, "蘊": 10, "荀": 40, "灰": 199, "祿": 129, "湟": 15, "針": 35, "闊": 271, "疏": 89, "仳": 1, "憚": 21, "倡": 14, "抃": 8, "淙": 9, "恭": 45, "灘": 224, "繃": 2, "契": 64, "阻": 186, "慨": 15, "憯": 1, "唱": 344, "娶": 8, "鯈": 1, "農": 112, "巘": 21, "孰": 28, "膦": 1, "陣": 136, "扛": 1, "挶": 1, "努": 23, "褰": 45, "斷": 1337, "鼷": 2, "點": 452, "擁": 305, "墅": 34, "巹": 1, "克": 8, "察": 9, "愷": 2, "椶": 13, "諛": 3, "淋": 26, "拼": 1, "擕": 4, "繢": 2, "爐": 328, "帽": 88, "柏": 171, "舅": 20, "罇": 64, "薾": 2, "埋": 150, "攅": 1, "棹": 215, "襹": 2, "蜺": 13, "洿": 5, "翾": 3, "丳": 1, "扆": 14, "洒": 6, "夕": 1063, "凭": 105, "薜": 123, "軺": 35, "忉": 1, "枕": 585, "韜": 27, "軛": 2, "泖": 1, "訥": 3, "冢": 46, "首": 837, "耍": 2, "驟": 49, "愍": 4, "筈": 1, "槐": 197, "莢": 20, "瑜": 12, "摩": 61, "鞔": 2, "袎": 1, "涌": 3, "旭": 24, "肋": 5, "掌": 182, "食": 490, "勖": 2, "尠": 1, "長": 4618, "厓": 8, "嵓": 9, "閔": 3, "隕": 11, "類": 81, "忻": 16, "幷": 84, "黈": 2, "隣": 81, "瞋": 6, "蟻": 70, "龔": 15, "崤": 2, "欠": 60, "倩": 49, "浙": 48, "噴": 71, "蹀": 21, "老": 2324, "朐": 1, "霋": 2, "笈": 13, "驚": 1167, "奩": 3, "職": 93, "棋": 58, "娟": 107, "牂": 4, "頇": 1, "兒": 659, "負": 350, "懲": 5, "悤": 14, "匆": 8, "壞": 87, "凂": 1, "遣": 344, "亦": 1374, "旨": 74, "蛸": 6, "鯽": 4, "襆": 7, "蜨": 9, "鋾": 1, "妬": 70, "籢": 1, "潺": 173, "渴": 76, "榻": 113, "法": 327, "琥": 13, "支": 207, "盞": 43, "散": 891, "遏": 19, "接": 579, "緫": 2, "峽": 315, "莖": 117, "拋": 356, "燈": 873, "杜": 291, "箋": 26, "鯤": 11, "苟": 4, "寸": 174, "虙": 1, "云": 126, "幮": 1, "覃": 7, "棒": 4, "晒": 1, "轆": 31, "拜": 372, "些": 47, "鉸": 2, "黔": 38, "雙": 1150, "邂": 11, "沽": 87, "罍": 39, "凡": 152, "翛": 53, "仔": 9, "劣": 17, "墳": 161, "袜": 2, "淮": 295, "裾": 69, "羡": 2, "囁": 1, "貔": 23, "旍": 3, "躧": 1, "炳": 9, "讀": 217, "鷖": 13, "芻": 17, "操": 61, "薙": 4, "巳": 15, "洺": 1, "丐": 1, "靘": 1, "萌": 13, "景": 945, "銷": 489, "溲": 1, "窟": 70, "蜿": 2, "鮒": 3, "彊": 26, "芋": 15, "蜂": 96, "弄": 316, "插": 90, "涖": 1, "蓋": 269, "碩": 8, "頹": 57, "犧": 7, "癰": 1, "艓": 3, "霰": 63, "蘧": 10, "鄢": 6, "糹": 3, "觔": 1, "晁": 2, "遶": 439, "突": 29, "踥": 1, "薨": 2, "鮑": 34, "篙": 12, "賊": 56, "暘": 2, "垂": 1139, "搆": 9, "疲": 69, "邃": 11, "棣": 29, "伐": 59, "抝": 4, "漆": 38, "歇": 212, "岧": 11, "堵": 9, "慍": 3, "舃": 14, "鼉": 18, "梁": 480, "達": 238, "析": 7, "嶸": 23, "餌": 62, "憲": 35, "劎": 1, "瑇": 5, "勸": 204, "伊": 159, "怱": 16, "羯": 14, "果": 232, "琶": 55, "鍵": 2, "崩": 50, "荅": 47, "屋": 348, "湓": 41, "賤": 131, "毶": 4, "囑": 14, "縶": 3, "頗": 62, "諱": 11, "囿": 8, "暹": 1, "梲": 1, "稚": 84, "帀": 1, "鄆": 2, "徑": 602, "醢": 2, "觸": 172, "遞": 89, "踪": 22, "帙": 25, "京": 487, "轓": 7, "敲": 108, "佺": 1, "薰": 104, "艸": 3, "瓌": 6, "螂": 5, "銘": 67, "盼": 9, "漩": 2, "詈": 1, "滮": 1, "闌": 311, "喜": 725, "血": 191, "括": 3, "亞": 83, "期": 1232, "狥": 2, "嚻": 1, "莘": 1, "敏": 5, "緊": 20, "笑": 1200, "顰": 25, "荍": 1, "健": 139, "疳": 2, "蜃": 31, "鉞": 27, "泛": 329, "橘": 170, "漿": 67, "刮": 14, "人": 10960, "躔": 2, "齖": 1, "詳": 6, "蝶": 295, "暑": 224, "溉": 7, "鞇": 2, "麵": 4, "地": 2458, "攏": 9, "風": 8701, "鄙": 33, "帚": 7, "騏": 11, "鮪": 1, "冕": 68, "穆": 44, "酈": 2, "幃": 53, "：": 6, "渢": 2, "魯": 138, "菉": 4, "沄": 2, "砍": 1, "始": 671, "戚": 73, "庭": 1277, "殿": 792, "箊": 1, "攵": 1, "檝": 52, "逅": 11, "葶": 3, "褵": 2, "繒": 10, "鴝": 1, "滕": 14, "蒪": 2, "罟": 5, "擇": 21, "故": 1834, "鮭": 1, "瀰": 8, "纍": 30, "靚": 13, "凱": 25, "飧": 6, "編": 87, "宇": 162, "糉": 1, "綸": 115, "際": 236, "動": 1127, "焉": 58, "未": 3690, "蕉": 92, "臚": 2, "添": 416, "裔": 12, "跋": 11, "懿": 7, "肄": 1, "久": 1006, "髫": 10, "讟": 1, "稼": 44, "涔": 18, "麽": 26, "笄": 8, "盃": 51, "綱": 29, "歃": 1, "州": 1015, "顓": 1, "棊": 105, "篪": 5, "鶖": 2, "較": 27, "忌": 38, "藋": 1, "免": 246, "泐": 2, "單": 145, "睡": 276, "螟": 4, "昆": 39, "唾": 12, "失": 414, "擒": 25, "加": 113, "迕": 1, "熁": 1, "黏": 69, "暨": 1, "雉": 84, "瞞": 5, "羽": 561, "綣": 2, "醮": 31, "堆": 171, "緼": 5, "磨": 127, "團": 156, "迅": 11, "足": 608, "葉": 2037, "撾": 1, "虐": 4, "隤": 4, "飲": 474, "繰": 6, "鶩": 9, "騕": 7, "囋": 2, "傯": 1, "梃": 1, "槊": 5, "彎": 38, "斚": 1, "駙": 6, "仕": 20, "暡": 1, "鶡": 3, "闈": 132, "絖": 1, "壖": 11, "綰": 17, "竊": 24, "壟": 8, "伸": 28, "低": 624, "睫": 6, "慢": 103, "笛": 269, "菩": 24, "敻": 4, "殂": 2, "冽": 1, "詰": 7, "佳": 471, "溜": 67, "擷": 11, "彫": 37, "朕": 2, "嬿": 1, "蘘": 2, "頡": 7, "梳": 128, "緶": 2, "張": 326, "祧": 2, "寮": 23, "斟": 44, "萸": 73, "猜": 44, "掉": 37, "晰": 2, "繿": 3, "霝": 1, "皺": 12, "膳": 33, "鑾": 93, "方": 1621, "劌": 1, "咳": 3, "辰": 175, "痺": 2, "變": 409, "簴": 5, "揮": 124, "互": 19, "辯": 12, "淑": 32, "蘺": 23, "攖": 3, "薝": 6, "苷": 1, "靂": 12, "特": 58, "覽": 57, "墖": 2, "剏": 2, "滉": 2, "驩": 4, "拽": 13, "帤": 1, "艨": 3, "諸": 479, "絛": 11, "敷": 56, "鏘": 27, "澈": 17, "姦": 22, "杳": 237, "私": 100, "衍": 7, "呱": 2, "洟": 2, "迓": 2, "忄": 4, "泠": 107, "雁": 624, "厥": 10, "趣": 126, "蚳": 1, "退": 188, "寖": 1, "痊": 8, "粮": 1, "陞": 2, "塍": 9, "瀼": 6, "矜": 69, "襠": 1, "泆": 1, "竹": 1878, "要": 364, "卜": 109, "靃": 1, "場": 199, "蝱": 1, "綆": 12, "礪": 6, "羌": 67, "蜯": 1, "秤": 9, "筵": 386, "藟": 5, "孩": 18, "寒": 3789, "擐": 3, "漁": 601, "斤": 13, "麕": 3, "話": 384, "事": 3445, "昊": 2, "躕": 42, "鄴": 29, "呦": 8, "欵": 17, "擔": 38, "降": 309, "鷸": 1, "潸": 42, "酃": 1, "杻": 1, "蘅": 5, "瓷": 3, "耨": 7, "蝦": 15, "驂": 57, "嘲": 19, "充": 41, "懺": 4, "紳": 16, "殆": 1, "密": 251, "逸": 172, "惡": 129, "瞷": 1, "椒": 67, "蓐": 1, "基": 60, "糪": 1, "榱": 2, "扇": 242, "隰": 6, "訣": 55, "敵": 146, "陪": 209, "苑": 471, "桐": 249, "舵": 1, "耄": 3, "黕": 1, "雹": 13, "衙": 53, "閥": 2, "駸": 28, "蟉": 1, "樣": 76, "爭": 832, "葛": 94, "錘": 2, "飱": 9, "澂": 1, "鋒": 60, "剝": 20, "筣": 1, "紃": 1, "蜾": 1, "魃": 1, "誤": 137, "皂": 20, "攔": 3, "戰": 525, "躘": 1, "兌": 1, "堘": 1, "等": 158, "鏇": 1, "賡": 9, "倀": 7, "鵬": 63, "霽": 218, "睠": 7, "倢": 2, "沓": 17, "褾": 1, "踦": 1, "補": 71, "帟": 8, "跪": 21, "勑": 7, "孟": 91, "骨": 433, "翅": 112, "鄱": 15, "梢": 101, "求": 606, "頁": 1, "嘍": 2, "禎": 3, "烜": 3, "俄": 27, "敢": 389, "餅": 13, "邁": 13, "囂": 39, "畔": 393, "幘": 22, "虆": 1, "墨": 126, "撞": 8, "醍": 12, "曦": 7, "窻": 15, "飼": 8, "粟": 49, "鞦": 32, "攣": 3, "詣": 10, "靨": 15, "秩": 47, "廻": 100, "樝": 2, "婢": 19, "籩": 6, "獠": 1, "秣": 29, "矬": 1, "綈": 6, "鱙": 1, "懊": 7, "粼": 2, "几": 66, "臘": 204, "笆": 2, "郅": 7, "髭": 95, "篷": 38, "軼": 2, "言": 1236, "澶": 2, "衷": 11, "牲": 5, "掠": 25, "窣": 13, "窺": 213, "摭": 4, "羈": 147, "蕎": 2, "藉": 78, "跚": 2, "絞": 1, "急": 547, "堤": 225, "朴": 17, "蔀": 1, "溽": 5, "靉": 2, "孤": 1701, "鵷": 46, "洪": 97, "誕": 21, "打": 132, "禴": 1, "猗": 7, "緱": 36, "個": 19, "汶": 14, "拏": 10, "萬": 2775, "恢": 6, "埒": 16, "箇": 207, "明": 3354, "屍": 13, "峻": 47, "剋": 2, "奸": 8, "錯": 66, "朮": 30, "扣": 62, "瀘": 10, "學": 770, "箐": 1, "奧": 6, "拈": 30, "湼": 5, "柢": 2, "鄠": 14, "凉": 6, "慎": 35, "沿": 62, "肌": 50, "絏": 1, "登": 953, "唧": 14, "倨": 1, "酇": 12, "薺": 7, "摻": 7, "粔": 2, "奐": 4, "跎": 110, "緦": 1, "挅": 1, "鋪": 130, "湊": 5, "原": 429, "箚": 1, "柴": 205, "腎": 1, "毓": 1, "爵": 37, "衘": 1, "曨": 6, "溶": 45, "品": 77, "繆": 5, "映": 573, "賵": 2, "鬼": 168, "瑞": 263, "按": 70, "騁": 24, "蚪": 2, "巵": 56, "倚": 797, "鼠": 67, "席": 345, "漴": 2, "忍": 262, "盾": 2, "扶": 220, "杞": 10, "翼": 166, "瓦": 110, "蝟": 3, "劍": 164, "橰": 3, "傲": 75, "羞": 225, "後": 2076, "曰": 12, "巔": 33, "餑": 2, "鼈": 4, "幙": 1, "樸": 8, "翟": 19, "測": 26, "利": 276, "措": 8, "轄": 16, "椅": 2, "篤": 2, "捨": 63, "艟": 3, "崢": 23, "蚯": 2, "爬": 1, "齋": 510, "婀": 6, "嗅": 12, "趲": 1, "覦": 1, "郯": 3, "鶗": 10, "迸": 61, "氅": 29, "啼": 740, "佑": 1, "〗": 6, "毯": 9, "呻": 1, "倪": 3, "揶": 4, "琪": 33, "瑁": 38, "搘": 15, "溥": 3, "甜": 15, "荏": 12, "哺": 6, "梓": 24, "秫": 3, "嫠": 2, "臉": 95, "崚": 3, "耜": 1, "蠱": 6, "帥": 17, "榝": 1, "渥": 31, "鵒": 6, "皛": 1, "灞": 140, "婗": 1, "鯨": 54, "沈": 813, "旐": 22, "惸": 6, "甃": 38, "柵": 15, "畺": 1, "閼": 3, "熟": 287, "嘔": 8, "儲": 28, "匹": 112, "醫": 76, "旆": 1, "曖": 10, "募": 5, "裀": 9, "瀣": 8, "刑": 24, "去": 4505, "巧": 138, "沮": 9, "邀": 160, "鴟": 29, "鷟": 7, "榔": 16, "癲": 1, "總": 266, "筭": 19, "仆": 2, "犖": 1, "贈": 270, "跼": 4, "器": 78, "鈒": 1, "塋": 10, "妍": 57, "嫣": 4, "籟": 53, "串": 3, "鄜": 4, "牋": 64, "雟": 1, "普": 12, "肱": 13, "紖": 1, "蛟": 78, "欹": 171, "竽": 6, "侏": 7, "槎": 119, "暝": 144, "媸": 7, "諦": 5, "昱": 1, "網": 172, "騑": 9, "睿": 47, "織": 161, "蚨": 2, "駘": 17, "蝠": 6, "紜": 5, "巍": 27, "猺": 1, "幼": 20, "篝": 2, "刪": 5, "倒": 214, "借": 380, "視": 79, "黠": 13, "崎": 24, "懦": 8, "隨": 1675, "榿": 2, "袍": 191, "艑": 6, "鷀": 17, "瞑": 21, "娩": 4, "字": 533, "郁": 6, "約": 195, "韡": 1, "赤": 298, "菅": 2, "鋩": 16, "區": 74, "硾": 5, "蝘": 1, "藿": 13, "慊": 2, "顦": 48, "繇": 14, "樊": 32, "甎": 3, "痹": 2, "塵": 2256, "刂": 1, "瘢": 6, "豹": 55, "宴": 314, "箎": 1, "靸": 6, "玫": 10, "靮": 1, "抒": 1, "芒": 39, "閉": 489, "今": 3130, "屨": 28, "觚": 2, "柔": 80, "申": 43, "鶉": 2, "束": 132, "嵩": 171, "蓪": 3, "勝": 873, "肪": 1, "酢": 1, "壤": 34, "振": 131, "設": 63, "噎": 2, "魑": 7, "飣": 1, "瓮": 3, "諳": 84, "溺": 22, "細": 708, "撅": 3, "縲": 5, "蔕": 26, "硝": 3, "煙": 2935, "精": 342, "巫": 205, "枉": 127, "纜": 46, "犁": 6, "緇": 19, "苻": 6, "獼": 16, "軫": 36, "逃": 68, "壜": 2, "祀": 48, "玻": 1, "臷": 1, "槧": 4, "艦": 9, "違": 193, "鶚": 23, "錏": 1, "闕": 562, "舁": 18, "薩": 6, "據": 29, "沐": 52, "氂": 1, "喉": 27, "涿": 5, "沃": 62, "姜": 11, "贖": 10, "東": 2784, "侁": 1, "湧": 30, "凝": 414, "飽": 71, "儗": 2, "璧": 59, "譍": 2, "蝙": 7, "象": 315, "驢": 35, "淩": 9, "鞬": 6, "志": 268, "霓": 109, "岑": 93, "幢": 63, "釜": 5, "矖": 1, "吏": 429, "崪": 2, "靖": 23, "臨": 1403, "揾": 1, "蹙": 37, "溷": 3, "作": 1793, "膾": 8, "韁": 9, "檉": 18, "赭": 14, "棉": 3, "抹": 12, "技": 4, "蟒": 3, "廟": 234, "鶂": 2, "下": 3715, "浄": 1, "寬": 168, "麈": 22, "媮": 1, "鏌": 5, "鎚": 8, "藪": 11, "嗥": 5, "椑": 3, "證": 31, "綳": 1, "辮": 2, "謨": 26, "亻": 1, "逶": 38, "榴": 79, "隸": 6, "厚": 81, "萱": 27, "帛": 47, "儡": 1, "腥": 68, "凋": 159, "魁": 5, "柞": 2, "洲": 550, "嬴": 20, "臺": 1557, "氵": 18, "榾": 1, "籐": 1, "宁": 1, "揚": 261, "嚇": 3, "軋": 40, "橦": 4, "派": 57, "挹": 20, "妙": 193, "闒": 1, "角": 465, "模": 12, "滎": 7, "鸘": 4, "枍": 1, "瀠": 1, "氍": 1, "龏": 4, "迭": 1, "蔦": 2, "賣": 108, "觀": 312, "鰅": 1, "枻": 2, "蘇": 230, "鐐": 1, "隟": 6, "喬": 105, "岵": 1, "籞": 5, "鄣": 3, "蜓": 11, "鹿": 286, "壻": 32, "替": 40, "笭": 3, "皷": 2, "袠": 1, "躋": 25, "攸": 10, "捍": 3, "菸": 1, "柘": 72, "署": 131, "謁": 170, "篁": 80, "貎": 1, "封": 416, "纂": 4, "幣": 5, "樂": 883, "局": 95, "廙": 1, "黥": 1, "澹": 173, "津": 366, "薑": 14, "猨": 476, "隍": 8, "閶": 41, "繐": 9, "歎": 337, "蝗": 7, "殺": 256, "爪": 26, "格": 97, "稻": 131, "紋": 78, "忠": 99, "劑": 2, "蕟": 1, "昳": 1, "却": 1485, "簽": 2, "颿": 4, "泣": 257, "尫": 2, "火": 909, "芮": 2, "隱": 744, "矰": 5, "悅": 31, "焰": 87, "巖": 620, "慮": 122, "繩": 85, "貓": 1, "琳": 16, "堞": 52, "勁": 45, "皙": 6, "関": 1, "詠": 336, "秖": 63, "盜": 47, "獵": 204, "軷": 1, "碡": 1, "信": 843, "叛": 10, "臕": 5, "憐": 1225, "綷": 1, "骸": 29, "瓟": 2, "孱": 14, "顫": 2, "鑰": 18, "棚": 9, "進": 164, "鴰": 1, "尵": 1, "玳": 51, "郗": 6, "前": 3288, "漏": 382, "揎": 2, "拱": 31, "蜻": 13, "芄": 1, "痕": 277, "澗": 327, "騮": 44, "鞾": 3, "鬱": 99, "妖": 101, "痎": 1, "氤": 20, "日": 7930, "撤": 6, "彩": 274, "帔": 25, "衡": 221, "紡": 1, "庶": 39, "棱": 2, "給": 17, "氎": 5, "悄": 62, "脂": 46, "卹": 1, "栗": 47, "盈": 220, "犒": 1, "揖": 51, "拗": 6, "逭": 1, "耶": 41, "霹": 13, "艣": 4, "歿": 36, "罰": 9, "憮": 1, "謐": 4, "墟": 45, "屼": 1, "丹": 963, "颺": 47, "橫": 562, "櫓": 16, "肝": 36, "勞": 685, "繻": 10, "衾": 55, "齧": 3, "洞": 898, "螯": 7, "趕": 1, "鋏": 4, "涪": 13, "迎": 628, "嬙": 3, "幰": 17, "繳": 9, "拶": 6, "泥": 497, "罨": 13, "皮": 70, "藜": 67, "諶": 5, "獐": 1, "艫": 6, "縢": 4, "銜": 336, "燠": 3, "瞻": 117, "歘": 3, "陶": 278, "激": 84, "玉": 2920, "糾": 2, "狒": 2, "平": 1767, "痾": 5, "呂": 31, "嶷": 3, "賽": 23, "畎": 5, "曠": 103, "勿": 66, "墢": 1, "蜴": 2, "蕪": 219, "返": 201, "鞮": 9, "盱": 1, "歸": 5029, "藏": 469, "悲": 976, "黿": 3, "筦": 1, "翮": 35, "庚": 32, "燮": 5, "犮": 1, "演": 17, "庾": 115, "魔": 57, "抉": 1, "牆": 325, "麰": 1, "謫": 152, "熖": 2, "嫋": 70, "店": 86, "缺": 67, "脅": 2, "製": 48, "篠": 28, "迦": 8, "擘": 35, "唳": 43, "控": 39, "斂": 61, "彤": 56, "葱": 21, "偉": 4, "橙": 10, "洼": 9, "脁": 1, "納": 48, "酉": 10, "鶒": 24, "徽": 54, "玢": 2, "汀": 225, "屧": 8, "讌": 22, "喋": 1, "沉": 99, "艋": 11, "嘈": 6, "滯": 192, "徂": 11, "宿": 1081, "翿": 2, "璿": 2, "羶": 19, "蕖": 36, "喣": 1, "藁": 8, "錡": 1, "集": 205, "贄": 1, "褧": 1, "甑": 14, "芙": 190, "艹": 6, "惝": 1, "笏": 21, "咋": 1, "挻": 1, "殯": 5, "邠": 5, "灂": 2, "腇": 1, "簾": 578, "霏": 179, "僛": 1, "守": 422, "晶": 30, "實": 169, "譽": 26, "朏": 1, "尸": 13, "怳": 7, "狗": 20, "祈": 24, "敞": 42, "滬": 1, "蠹": 40, "睇": 11, "鞓": 1, "鷯": 9, "反": 60, "燃": 28, "聶": 1, "哀": 285, "寇": 70, "紓": 1, "蘢": 12, "競": 149, "荼": 1, "詼": 3, "漢": 1503, "宏": 15, "鵰": 72, "豕": 3, "馘": 1, "洽": 38, "役": 150, "依": 1207, "思": 2685, "姮": 23, "責": 9, "琉": 31, "探": 126, "鏹": 1, "紅": 2359, "嫦": 37, "潯": 59, "鬟": 75, "穿": 367, "蹕": 39, "紉": 10, "俘": 1, "萃": 1, "毅": 2, "卿": 307, "綖": 1, "衛": 83, "鎞": 1, "": 1, "鶄": 18, "楓": 187, "謂": 121, "茶": 280, "牡": 103, "黍": 99, "譙": 16, "洙": 5, "攘": 12, "餓": 8, "厦": 1, "敘": 17, "蹴": 6, "纛": 8, "栖": 112, "疆": 50, "泯": 5, "疽": 1, "功": 724, "絪": 1, "瘼": 4, "喫": 54, "芷": 13, "釣": 687, "徼": 38, "箜": 14, "畹": 10, "葳": 17, "帖": 31, "舐": 4, "幽": 1119, "尋": 1443, "貲": 1, "嶔": 1, "戔": 1, "迷": 573, "縟": 2, "碓": 12, "媛": 9, "羆": 13, "記": 272, "脋": 1, "諫": 135, "怒": 36, "任": 521, "浩": 170, "決": 56, "箙": 1, "乃": 61, "歕": 4, "收": 478, "是": 4194, "箏": 56, "籠": 390, "賄": 1, "瑾": 2, "粗": 24, "廄": 4, "除": 262, "敎": 64, "以": 342, "車": 922, "啾": 33, "撓": 12, "渭": 200, "說": 869, "味": 212, "皈": 1, "愕": 1, "陂": 94, "不": 12305, "麇": 3, "版": 24, "矍": 4, "閱": 44, "盂": 31, "繡": 352, "昧": 20, "活": 82, "宂": 1, "屹": 4, "引": 603, "翡": 92, "藹": 40, "澡": 3, "唤": 1, "者": 665, "鴉": 128, "掐": 3, "葘": 1, "願": 457, "沆": 10, "强": 2, "一": 8181, "巷": 244, "筥": 1, "硯": 93, "君": 4208, "畧": 19, "脚": 103, "珏": 1, "楨": 14, "閩": 62, "嗁": 10, "琅": 39, "眩": 3, "楮": 4, "繞": 425, "驪": 68, "官": 1052, "移": 879, "杓": 12, "堅": 85, "薇": 92, "壺": 301, "笮": 1, "逕": 164, "四": 1141, "鸝": 36, "讐": 44, "哢": 7, "鑑": 35, "枋": 1, "紛": 421, "爛": 103, "披": 289, "騖": 6, "幨": 5, "銙": 1, "廢": 216, "挍": 6, "娥": 209, "麏": 3, "騀": 2, "僵": 2, "蠨": 5, "蕝": 1, "邵": 21, "悖": 2, "重": 2530, "舘": 1, "蒭": 2, "諮": 3, "貸": 6, "蔚": 16, "縛": 22, "愧": 126, "搖": 535, "避": 337, "袴": 19, "鶱": 4, "騣": 5, "彝": 8, "裝": 121, "拉": 2, "颸": 2, "野": 1725, "纁": 9, "溴": 1, "隴": 289, "程": 443, "豺": 28, "昭": 183, "肉": 96, "泳": 7, "蛺": 22, "掬": 17, "陟": 44, "匿": 5, "桍": 1, "輞": 6, "略": 76, "韃": 1, "嚨": 1, "桃": 837, "螗": 2, "情": 2272, "璇": 5, "摵": 6, "煩": 173, "善": 117, "尚": 641, "豬": 1, "兖": 2, "肖": 1, "愬": 2, "禪": 769, "簑": 9, "蹮": 2, "伯": 136, "乳": 93, "恙": 2, "稊": 1, "兗": 1, "慷": 8, "療": 17, "粥": 11, "浣": 60, "嵇": 48, "駑": 15, "鏞": 10, "估": 6, "朱": 662, "繕": 1, "貰": 20, "彈": 210, "筋": 51, "翠": 1301, "又": 1265, "阜": 28, "燖": 1, "倦": 129, "餳": 9, "琤": 9, "嘮": 4, "跒": 2, "諭": 9, "螣": 1, "皋": 4, "靠": 1, "終": 1375, "臆": 6, "谷": 478, "忿": 8, "青": 3308, "轡": 42, "嫵": 1, "驗": 33, "害": 46, "疾": 221, "薶": 1, "餙": 2, "濩": 13, "恰": 56, "螭": 19, "襁": 1, "箱": 41, "離": 1892, "拆": 54, "黃": 1757, "墀": 99, "肚": 5, "烙": 7, "逆": 62, "杉": 141, "縧": 2, "夜": 4445, "鑿": 108, "奫": 3, "蹶": 7, "篇": 281, "渻": 1, "縣": 324, "哶": 1, "戍": 281, "怩": 1, "嬈": 9, "磁": 1, "潼": 20, "冰": 460, "竇": 62, "腐": 20, "馱": 6, "敕": 20, "冒": 45, "歌": 1965, "縚": 2, "鷙": 5, "諠": 8, "怔": 1, "蓮": 615, "菘": 1, "忪": 1, "該": 2, "篡": 4, "迮": 1, "宦": 222, "坼": 25, "荇": 32, "蘼": 18, "耀": 71, "貙": 2, "靜": 1269, "彭": 89, "掣": 15, "簡": 135, "馨": 74, "鍍": 7, "柰": 10, "磻": 18, "臂": 65, "柳": 1755, "襦": 27, "淝": 6, "椹": 4, "醆": 47, "畮": 1, "蛀": 1, "夸": 4, "澧": 11, "輿": 145, "慞": 1, "騂": 4, "附": 47, "鬉": 1, "父": 157, "倥": 1, "囱": 1, "饔": 1, "蟟": 1, "通": 1044, "乘": 605, "深": 3049, "驎": 4, "刻": 102, "簸": 8, "偪": 3, "綺": 361, "啻": 28, "詵": 14, "匙": 10, "的": 104, "鞟": 1, "甘": 324, "琰": 4, "猶": 2175, "染": 221, "速": 64, "惟": 533, "僮": 51, "租": 13, "恣": 55, "牒": 11, "蹬": 10, "般": 177, "洍": 1, "詢": 18, "阽": 1, "汧": 2, "薹": 1, "薊": 42, "鼕": 17, "饋": 7, "鞅": 6, "腕": 35, "蔫": 5, "千": 3050, "峭": 79, "準": 10, "百": 1298, "緩": 83, "恤": 6, "十": 1631, "喙": 2, "寘": 1, "蟢": 3, "駔": 1, "轅": 59, "寔": 1, "矌": 1, "纏": 47, "權": 87, "膚": 36, "蒹": 68, "奔": 109, "噓": 22, "向": 2933, "鴈": 620, "豸": 35, "概": 15, "劃": 5, "顙": 2, "傖": 4, "隳": 30, "搢": 6, "癬": 1, "段": 38, "恚": 1, "胤": 12, "旌": 455, "臟": 3, "厲": 9, "鑼": 1, "牷": 1, "箔": 55, "瓓": 1, "傚": 1, "喟": 1, "貺": 8, "旛": 13, "竿": 245, "飫": 3, "蹔": 34, "促": 182, "澦": 14, "騰": 173, "瀚": 12, "跁": 2, "春": 6723, "熨": 11, "唅": 3, "逵": 6, "超": 76, "川": 897, "了": 242, "埏": 6, "意": 1538, "薅": 1, "脩": 42, "粹": 2, "錢": 377, "弝": 1, "尼": 27, "丈": 183, "蛛": 36, "篩": 6, "儽": 1, "泰": 75, "鼓": 465, "須": 1447, "栱": 2, "霙": 3, "暈": 26, "鋌": 1, "糠": 3, "祥": 111, "優": 57, "刦": 2, "瓘": 1, "各": 272, "掁": 2, "誌": 9, "泄": 7, "還": 2869, "禖": 2, "椏": 2, "有": 6052, "甪": 5, "鳧": 91, "逡": 31, "黟": 2, "鱸": 69, "聖": 614, "崖": 144, "俠": 24, "穎": 4, "祆": 3, "异": 1, "轝": 17, "蟠": 54, "岱": 18, "芳": 1212, "揄": 5, "亘": 2, "隧": 2, "弓": 177, "毘": 19, "瀃": 1, "鞴": 2, "冷": 729, "鄲": 17, "蜆": 1, "耗": 20, "蓂": 22, "呵": 16, "莼": 1, "瘁": 4, "芬": 37, "醉": 1857, "籤": 14, "箭": 178, "塔": 149, "兼": 484, "豁": 35, "罋": 1, "胙": 1, "娑": 23, "筮": 6, "璋": 10, "栳": 1, "憑": 347, "墜": 144, "飢": 139, "身": 2399, "甄": 6, "帝": 840, "疎": 949, "湖": 949, "卦": 14, "曝": 29, "外": 1952, "嗸": 2, "只": 1024, "炒": 2, "窕": 25, "蒞": 3, "巽": 1, "橡": 11, "郢": 110, "郭": 336, "澘": 8, "湔": 7, "夫": 566, "宓": 13, "傅": 93, "溮": 1, "俞": 1, "趺": 2, "檿": 1, "鉛": 89, "妾": 224, "少": 1643, "晨": 315, "驛": 324, "筯": 38, "砑": 4, "否": 116, "汎": 56, "脊": 11, "玄": 506, "殽": 1, "罒": 22, "彿": 8, "默": 105, "榆": 127, "罡": 5, "批": 8, "諂": 7, "讒": 34, "豐": 134, "考": 31, "孃": 3, "芩": 1, "狷": 1, "陵": 1082, "枸": 4, "睺": 1, "祓": 12, "歉": 3, "滫": 1, "詹": 5, "寂": 986, "嶮": 22, "紆": 45, "稿": 1, "攢": 48, "彳": 1, "選": 86, "謔": 5, "胼": 2, "喚": 135, "圞": 1, "拍": 67, "溱": 1, "瓢": 70, "露": 1537, "畚": 1, "僦": 1, "駭": 19, "周": 287, "姑": 108, "配": 36, "憶": 1339, "茫": 383, "趾": 15, "黦": 1, "獨": 2616, "嬌": 222, "祚": 32, "熒": 38, "縷": 92, "掄": 2, "朋": 97, "阯": 1, "展": 188, "冊": 32, "爍": 11, "叩": 35, "嫩": 135, "房": 457, "傳": 1027, "艄": 1, "柯": 71, "譖": 3, "芝": 175, "龕": 55, "隅": 100, "翶": 1, "楷": 3, "虒": 1, "旟": 19, "驊": 18, "捧": 137, "聞": 2464, "簌": 1, "藶": 2, "鼃": 1, "繭": 20, "第": 450, "撦": 1, "森": 93, "冥": 327, "六": 565, "誚": 10, "搬": 4, "郟": 2, "亢": 4, "擡": 28, "九": 1223, "絮": 152, "殻": 3, "睽": 2, "菰": 49, "瀡": 1, "棨": 2, "公": 1452, "迍": 5, "碌": 8, "糲": 7, "句": 517, "丸": 39, "鼇": 52, "欽": 17, "汚": 25, "艖": 1, "病": 1235, "旦": 136, "衎": 1, "蠙": 2, "甍": 5, "沱": 14, "蘗": 7, "繙": 1, "漪": 19, "秔": 6, "虞": 86, "炎": 139, "湎": 3, "副": 29, "凶": 22, "鳥": 1887, "剡": 77, "豆": 35, "暾": 11, "闃": 3, "卭": 4, "飯": 150, "剛": 61, "餻": 2, "諍": 7, "項": 37, "覷": 5, "雅": 161, "伴": 734, "頒": 25, "能": 1769, "庇": 21, "砂": 110, "皤": 18, "俀": 1, "嚼": 12, "經": 1409, "桎": 1, "船": 818, "撇": 6, "鎪": 2, "櫛": 11, "鍤": 5, "槌": 10, "稔": 22, "柹": 2, "嗣": 16, "淥": 62, "蟾": 100, "養": 267, "饞": 4, "碭": 1, "矛": 13, "滿": 2588, "楖": 2, "町": 1, "涘": 4, "搗": 17, "犂": 12, "禮": 368, "悸": 1, "潞": 2, "俊": 37, "義": 152, "蜡": 2, "跣": 3, "昃": 5, "羢": 1, "飾": 30, "戛": 22, "介": 16, "挨": 3, "寤": 8, "譟": 1, "亥": 12, "蟀": 34, "璀": 4, "岷": 25, "抵": 73, "蜒": 3, "撼": 68, "瑟": 175, "塢": 64, "無": 8070, "懷": 695, "廡": 4, "衤": 13, "磵": 10, "曈": 22, "櫧": 4, "塞": 760, "褣": 1, "服": 221, "詎": 92, "換": 242, "用": 597, "蒿": 91, "掛": 29, "鳯": 6, "異": 548, "訓": 25, "摹": 1, "蝎": 3, "塗": 58, "包": 29, "媯": 1, "鐺": 12, "董": 17, "里": 2028, "啟": 6, "則": 37, "禿": 7, "磕": 2, "啄": 79, "繅": 2, "涅": 1, "勃": 10, "嘆": 28, "貶": 6, "釐": 10, "紼": 3, "纈": 7, "醨": 2, "冤": 95, "眦": 1, "詐": 12, "謠": 65, "左": 106, "着": 59, "褒": 33, "組": 57, "笴": 2, "掩": 597, "炷": 39, "鄏": 2, "譯": 19, "妊": 1, "悟": 136, "茜": 9, "沌": 12, "歙": 2, "舒": 101, "三": 2961, "癩": 1, "毰": 1, "灣": 77, "槭": 1, "冉": 71, "縯": 1, "髴": 36, "韓": 96, "鍋": 2, "螮": 5, "遊": 1859, "褷": 11, "邢": 5, "涴": 4, "憊": 3, "蒱": 2, "回": 1535, "案": 106, "篸": 11, "芽": 103, "齓": 1, "跂": 9, "鐮": 2, "竝": 54, "償": 5, "遍": 284, "顇": 48, "議": 61, "燔": 2, "數": 1067, "禳": 4, "乙": 32, "伍": 31, "琯": 7, "搒": 1, "轗": 1, "搓": 5, "槁": 13, "坰": 9, "油": 65, "炁": 8, "膁": 1, "蘩": 6, "璃": 36, "渲": 1, "苦": 955, "闔": 46, "舉": 335, "表": 192, "齷": 3, "稅": 36, "龐": 21, "排": 139, "髦": 13, "蓼": 64, "趁": 60, "警": 38, "苣": 1, "荻": 72, "箴": 5, "硫": 2, "維": 102, "琵": 55, "怵": 1, "撫": 50, "稱": 410, "參": 331, "衝": 221, "右": 107, "醽": 6, "菁": 6, "篘": 4, "窅": 17, "敧": 11, "欣": 51, "浡": 1, "狩": 19, "采": 158, "鋣": 2, "紙": 141, "旂": 15, "孕": 7, "濡": 17, "驕": 81, "夭": 42, "賸": 17, "藤": 189, "揭": 31, "虵": 25, "衹": 3, "毸": 1, "蜉": 5, "跱": 1, "篌": 14, "貞": 93, "烘": 12, "形": 309, "丫": 1, "燬": 1, "悰": 5, "修": 351, "罥": 17, "巾": 284, "遄": 1, "矩": 1, "對": 1149, "渟": 2, "嚭": 2, "狎": 69, "涓": 50, "蜚": 2, "黻": 6, "遨": 22, "二": 946, "擻": 6, "燦": 4, "冞": 1, "虱": 4, "仄": 12, "孥": 8, "繫": 254, "潔": 92, "倍": 141, "砦": 1, "距": 14, "扠": 1, "殘": 1554, "稍": 113, "螢": 169, "搪": 1, "栴": 3, "熬": 4, "詖": 2, "爽": 95, "戮": 9, "堯": 166, "莊": 118, "鵝": 65, "怖": 2, "匐": 2, "嶢": 4, "漬": 17, "締": 3, "許": 579, "于": 131, "相": 4779, "會": 830, "孳": 1, "戀": 348, "蕾": 2, "馮": 48, "鶻": 22, "裛": 37, "囷": 2, "碟": 1, "栩": 2, "衿": 21, "閣": 885, "偕": 18, "匄": 1, "迹": 90, "愉": 4, "嫰": 1, "讙": 1, "力": 552, "髟": 4, "膿": 6, "層": 283, "端": 396, "臬": 1, "汁": 7, "伎": 13, "狵": 1, "也": 394, "戒": 58, "眾": 1, "愜": 54, "瓠": 6, "遑": 7, "齡": 24, "罷": 538, "崆": 15, "莆": 1, "璜": 9, "櫃": 5, "褶": 2, "禹": 76, "襭": 1, "胷": 9, "導": 13, "樑": 4, "想": 540, "匍": 2, "磴": 42, "顋": 3, "祠": 150, "炯": 3, "道": 2779, "餘": 1132, "閴": 1, "麩": 1, "喓": 2, "耎": 1, "漲": 115, "炊": 31, "饁": 1, "翬": 4, "舌": 82, "軾": 9, "幡": 45, "脰": 1, "僉": 1, "鐃": 13, "罾": 17, "旰": 11, "而": 76, "弭": 6, "吮": 4, "羃": 8, "卒": 60, "遵": 16, "氣": 1353, "捻": 7, "撻": 2, "徵": 146, "宛": 118, "慼": 4, "騎": 622, "朗": 66, "澇": 1, "呫": 2, "螵": 1, "婺": 18, "減": 181, "壽": 247, "蛁": 1, "艷": 7, "謝": 769, "茸": 56, "聲": 3496, "棗": 33, "壍": 8, "委": 143, "敬": 61, "鸊": 11, "埴": 2, "畛": 1, "度": 860, "溢": 43, "籀": 1, "汪": 7, "浪": 830, "筆": 367, "吒": 5, "韭": 2, "舍": 356, "衫": 144, "奼": 5, "罕": 8, "命": 478, "烟": 121, "齚": 1, "賭": 28, "牁": 4, "謹": 4, "駊": 2, "丱": 5, "柚": 32, "醋": 5, "臛": 1, "和": 1002, "觥": 31, "刓": 1, "佼": 2, "梟": 13, "桅": 1, "稠": 49, "碧": 1502, "處": 4226, "魅": 18, "啞": 11, "軀": 21, "運": 106, "偃": 97, "嵊": 3, "譏": 7, "囓": 2, "躑": 19, "厨": 1, "西": 2634, "唁": 2, "糰": 1, "雘": 4, "蕭": 928, "吊": 2, "檇": 2, "砥": 7, "攬": 14, "茗": 98, "迴": 1115, "萼": 68, "邏": 9, "蘂": 163, "陰": 1417, "稂": 1, "乖": 68, "照": 1216, "宜": 534, "僚": 40, "謚": 2, "恕": 5, "涯": 502, "炰": 1, "醵": 1, "踘": 1, "乍": 230, "塠": 3, "楚": 1261, "捉": 21, "鬍": 1, "強": 341, "鈕": 1, "峴": 70, "捕": 14, "澤": 334, "蠭": 9, "釘": 6, "賢": 520, "獸": 76, "誣": 2, "纚": 1, "開": 3019, "幹": 33, "懋": 2, "髬": 1, "繼": 133, "攀": 388, "嫂": 7, "詶": 3, "天": 5436, "簞": 10, "微": 1402, "泙": 2, "銳": 9, "徬": 1, "蓧": 3, "嵒": 20, "杷": 5, "跳": 34, "苴": 3, "崿": 4, "肺": 42, "枝": 1634, "貅": 11, "賦": 417, "粱": 39, "屐": 81, "袂": 94, "晉": 158, "驌": 6, "喻": 42, "榛": 27, "莽": 44, "尿": 3, "殄": 5, "肩": 55, "俛": 3, "宣": 200, "污": 17, "洎": 1, "砌": 211, "遠": 3156, "鮞": 1, "蒂": 9, "嗔": 37, "欏": 1, "流": 2666, "兕": 2, "翥": 17, "猊": 6, "夏": 423, "讖": 3, "痍": 5, "榼": 32, "悔": 61, "鉗": 1, "滾": 3, "湯": 96, "鄔": 1, "嘎": 4, "丘": 254, "色": 2658, "臙": 5, "尹": 55, "鉿": 1, "厫": 1, "蹈": 12, "藩": 49, "顧": 290, "覲": 18, "牟": 11, "夔": 20, "鏦": 3, "辦": 15, "浮": 956, "址": 8, "崗": 5, "攫": 6, "桁": 5, "痡": 1, "觝": 2, "驃": 10, "蠡": 58, "箠": 3, "麋": 66, "繾": 2, "珮": 99, "髯": 62, "澌": 21, "禁": 418, "壁": 408, "甿": 7, "宸": 94, "哭": 252, "罏": 10, "弘": 34, "閈": 1, "堂": 874, "祕": 33, "灃": 4, "見": 4133, "瀲": 17, "楫": 48, "體": 120, "兀": 45, "但": 402, "停": 268, "媍": 1, "屆": 4, "薄": 584, "竃": 1, "溠": 1, "覿": 2, "銚": 1, "肆": 24, "滌": 24, "疹": 3, "蹻": 1, "殞": 1, "當": 1622, "鯖": 3, "跙": 1, "勻": 62, "懽": 24, "丰": 8, "霜": 1468, "玠": 6, "狀": 67, "刾": 2, "劒": 554, "煖": 102, "彴": 2, "覺": 1014, "賨": 2, "曙": 290, "潏": 10, "恃": 39, "芰": 45, "攉": 1, "蓀": 19, "鈇": 1, "捲": 108, "汜": 4, "立": 702, "成": 2280, "嬀": 1, "儂": 42, "鍾": 128, "熾": 3, "螿": 14, "跧": 2, "德": 377, "撕": 1, "籝": 4, "狼": 97, "橑": 2, "累": 128, "韋": 58, "鎰": 1, "之": 326, "稷": 33, "矻": 8, "嘉": 205, "蚴": 1, "叶": 9, "嶪": 1, "鉉": 4, "逐": 864, "逝": 78, "檠": 3, "昌": 121, "壇": 307, "弛": 1, "釧": 3, "萵": 1, "嵎": 1, "晴": 1026, "苗": 126, "碣": 23, "蕙": 125, "郝": 1, "難": 2118, "託": 109, "籬": 270, "蒔": 3, "好": 1623, "貽": 23, "紱": 38, "奠": 61, "革": 21, "魍": 3, "匳": 8, "諴": 1, "饉": 2, "新": 3098, "靶": 1, "蜥": 2, "施": 119, "床": 30, "哳": 1, "何": 6011, "報": 623, "蔿": 1, "邪": 47, "鍛": 4, "岣": 3, "鏑": 2, "瘕": 1, "猫": 3, "酌": 181, "摽": 3, "隗": 20, "僊": 53, "穗": 43, "穩": 141, "舞": 864, "僞": 10, "斲": 3, "蠒": 1, "纘": 1, "塼": 4, "簀": 1, "倔": 1, "緗": 5, "剜": 2, "泪": 3, "壬": 4, "袿": 2, "筓": 1, "呑": 1, "姧": 1, "濁": 93, "敗": 90, "旋": 266, "橈": 120, "訁": 3, "訏": 2, "簨": 1, "陘": 2, "追": 221, "檄": 44, "鶆": 1, "暄": 47, "訴": 28, "擿": 4, "海": 2118, "睚": 1, "阮": 118, "敦": 14, "憩": 15, "饅": 1, "逓": 3, "頴": 2, "衩": 5, "羺": 1, "聰": 32, "殫": 5, "斡": 4, "諺": 1, "橛": 3, "哂": 7, "羹": 35, "腫": 8, "慧": 27, "妝": 339, "傞": 12, "跕": 2, "生": 4425, "茭": 3, "毾": 2, "踊": 2, "備": 57, "全": 441, "溓": 1, "慇": 32, "豈": 932, "巇": 11, "藂": 19, "刳": 7, "牖": 47, "胏": 1, "酲": 27, "琬": 1, "碏": 1, "狙": 1, "暗": 872, "偷": 220, "瓜": 65, "鳶": 19, "髹": 1, "兇": 13, "怊": 1, "撶": 2, "鱏": 1, "瘞": 7, "鬬": 172, "佗": 6, "磹": 1, "蛇": 95, "緒": 122, "羚": 1, "荑": 5, "禀": 1, "窪": 4, "仍": 458, "陁": 3, "儉": 43, "婭": 3, "奇": 242, "倭": 2, "獮": 4, "存": 256, "旁": 50, "槃": 14, "弈": 8, "繁": 410, "才": 907, "晡": 15, "緻": 2, "咒": 10, "肇": 7, "玕": 34, "礦": 1, "債": 32, "執": 89, "助": 146, "磚": 3, "璣": 20, "瘦": 165, "颼": 34, "杭": 36, "鵑": 46, "雌": 23, "鼂": 1, "黛": 117, "侔": 2, "鵶": 51, "圖": 390, "惜": 655, "裨": 14, "貫": 37, "拒": 9, "睬": 1, "褐": 65, "灌": 49, "犀": 62, "趨": 212, "婪": 2, "巨": 63, "雎": 1, "口": 507, "惱": 81, "幾": 2089, "磊": 13, "窮": 761, "鋸": 2, "瀨": 51, "悼": 10, "翁": 440, "布": 245, "閽": 8, "竅": 6, "烈": 35, "唼": 4, "北": 1590, "膏": 59, "芫": 1, "檢": 71, "粳": 4, "輙": 10, "提": 136, "冀": 28, "麛": 8, "霸": 63, "卞": 12, "貊": 4, "檎": 1, "遜": 16, "淪": 61, "塑": 1, "萄": 14, "折": 554, "狂": 466, "笥": 23, "巡": 176, "虜": 221, "閫": 21, "廨": 5, "麴": 38, "別": 3057, "鬃": 8, "在": 3867, "循": 69, "蝣": 5, "猢": 1, "訊": 12, "頂": 275, "郵": 42, "遇": 376, "怕": 177, "猴": 22, "鷦": 12, "醪": 71, "丑": 1, "旬": 114, "羣": 633, "雄": 325, "邑": 201, "僑": 1, "獺": 13, "桭": 1, "魈": 10, "耻": 25, "幅": 33, "鬐": 7, "怏": 3, "帳": 310, "鬆": 5, "檻": 303, "漣": 37, "邦": 63, "綍": 8, "檳": 4, "噫": 1, "代": 314, "袙": 1, "皖": 3, "悴": 67, "瞳": 13, "蠖": 1, "孜": 12, "境": 303, "縑": 6, "裌": 3, "蓄": 16, "軌": 10, "帩": 2, "歊": 2, "鸀": 2, "護": 174, "宋": 149, "嗾": 2, "宵": 460, "蜘": 15, "廊": 171, "爰": 6, "夷": 198, "鮹": 2, "頏": 2, "瑙": 2, "縋": 2, "朓": 20, "頻": 728, "婠": 1, "麄": 8, "馴": 35, "啁": 2, "鐙": 16, "堡": 4, "忡": 3, "躇": 12, "惆": 536, "陛": 36, "謏": 3, "湛": 44, "蔡": 63, "柅": 1, "嬰": 36, "產": 30, "郇": 1, "蕚": 15, "跛": 3, "幈": 1, "孑": 5, "性": 362, "哦": 6, "虛": 851, "芚": 1, "无": 1, "霞": 948, "虔": 20, "罽": 7, "凘": 2, "嚴": 220, "珊": 81, "囊": 144, "楸": 17, "罻": 2, "城": 3029, "慘": 123, "蔥": 25, "逞": 25, "蓑": 54, "楣": 7, "纊": 7, "颯": 127, "莅": 1, "茉": 2, "手": 690, "庖": 10, "翣": 8, "慶": 138, "犍": 5, "旺": 1, "戎": 319, "皎": 101, "亙": 4, "鴿": 19, "黷": 2, "仰": 132, "鞿": 1, "增": 73, "與": 2344, "崇": 87, "枼": 1, "蛩": 84, "匼": 2, "蒼": 907, "霾": 12, "誘": 13, "蹉": 110, "擣": 56, "菟": 5, "俸": 58, "倂": 7, "陡": 5, "懅": 1, "鑽": 14, "吵": 1, "挈": 29, "波": 1315, "袚": 1, "瓈": 1, "絳": 145, "婷": 10, "符": 168, "翺": 5, "挽": 26, "阨": 1, "濟": 169, "航": 38, "割": 42, "淒": 285, "箑": 2, "蕩": 183, "喪": 80, "吁": 24, "怪": 272, "楠": 12, "寫": 227, "疋": 5, "閹": 1, "褓": 1, "嵕": 1, "頽": 1, "睥": 17, "板": 68, "壚": 33, "佪": 1, "每": 550, "髀": 3, "疼": 5, "彪": 1, "媿": 142, "苕": 12, "躶": 1, "廁": 4, "躚": 2, "氈": 34, "繹": 2, "瑯": 4, "贛": 3, "仁": 107, "櫺": 7, "把": 547, "秧": 4, "你": 11, "癭": 6, "翕": 5, "蹰": 2, "滂": 6, "臊": 4, "麑": 4, "掊": 6, "拔": 75, "塲": 13, "瀧": 16, "觴": 157, "咆": 1, "獬": 15, "筌": 16, "輼": 2, "煮": 89, "狁": 1, "泓": 30, "罛": 1, "剖": 20, "岨": 1, "傑": 28, "祖": 210, "孀": 17, "醯": 2, "唫": 1, "豢": 1, "安": 1171, "連": 1292, "先": 1140, "辛": 219, "干": 355, "醲": 4, "頭": 2372, "贅": 2, "厖": 2, "斬": 62, "鶴": 1344, "覯": 2, "爲": 4069, "廈": 14, "駐": 294, "盒": 1, "穰": 4, "蛭": 1, "袷": 6, "躬": 26, "斸": 37, "蠓": 1, "粵": 1, "糓": 1, "醼": 2, "厝": 1, "蜣": 1, "剷": 1, "嵲": 1, "改": 188, "瀍": 2, "菴": 35, "燄": 38, "娉": 10, "芹": 19, "自": 4617, "鱉": 6, "窘": 3, "輸": 93, "轜": 1, "沾": 135, "弊": 34, "碑": 166, "苓": 17, "娀": 1, "木": 965, "霶": 1, "緝": 10, "芊": 35, "祁": 9, "碾": 29, "斒": 4, "聘": 16, "緜": 18, "鬣": 26, "虬": 25, "順": 48, "札": 61, "耕": 296, "蔟": 13, "輶": 5, "跑": 3, "押": 13, "蝸": 24, "恓": 10, "那": 563, "正": 1177, "蜩": 9, "崑": 68, "欄": 214, "嬝": 3, "桿": 1, "隮": 1, "莠": 1, "緣": 685, "恡": 6, "猥": 1, "高": 3717, "喧": 333, "梅": 619, "畜": 4, "搴": 11, "恨": 1159, "筒": 32, "膩": 59, "巑": 5, "棖": 4, "鵠": 44, "鵁": 18, "呷": 2, "髵": 2, "偎": 15, "逈": 62, "題": 486, "駁": 6, "琮": 4, "繂": 1, "嘶": 212, "曆": 53, "簜": 1, "搽": 1, "戾": 6, "蒜": 3, "逮": 2, "劄": 1, "幌": 64, "鞏": 12, "讚": 6, "浴": 83, "噀": 6, "踟": 37, "瀹": 1, "泚": 3, "到": 2659, "讞": 1, "埭": 3, "鵲": 179, "椿": 15, "妠": 1, "軍": 717, "鎔": 11, "鬧": 48, "鸇": 7, "忤": 9, "娵": 1, "飀": 9, "醱": 1, "蠟": 68, "韆": 27, "臧": 10, "爾": 438, "涵": 67, "襯": 25, "圍": 143, "吾": 615, "幬": 1, "宙": 24, "縝": 1, "橋": 728, "遽": 29, "祗": 285, "趂": 53, "觱": 7, "●": 5, "暎": 72, "庠": 4, "峰": 1088, "棃": 51, "糜": 3, "鞵": 4, "核": 2, "心": 4366, "絹": 24, "益": 133, "荳": 9, "躓": 1, "哽": 1, "序": 47, "上": 5955, "耒": 8, "岳": 261, "迨": 2, "呈": 106, "齎": 8, "肅": 70, "笱": 3, "憾": 1, "茂": 111, "宅": 316, "游": 243, "嶧": 5, "蠆": 2, "禦": 14, "璘": 3, "踉": 1, "潤": 176, "杲": 1, "商": 229, "危": 418, "瀝": 43, "瞪": 3, "惋": 3, "傴": 2, "甚": 179, "匡": 84, "蕞": 1, "級": 16, "仇": 14, "捫": 15, "朿": 2, "琛": 2, "欺": 164, "阡": 22, "槍": 26, "幟": 8, "鷹": 91, "茵": 56, "舠": 4, "凰": 70, "坻": 3, "烹": 60, "胄": 9, "茍": 7, "裴": 136, "郾": 1, "幔": 32, "具": 34, "弇": 1, "蠐": 1, "吼": 30, "訟": 32, "珪": 28, "曳": 71, "濠": 9, "韶": 97, "杯": 685, "昂": 17, "晃": 7, "餧": 9, "蜊": 1, "嚏": 1, "鎡": 1, "主": 874, "訂": 1, "次": 199, "享": 13, "襖": 4, "髪": 109, "窓": 14, "殤": 8, "墙": 2, "五": 1538, "影": 1477, "謳": 20, "禋": 17, "棕": 3, "砧": 176, "闉": 9, "苡": 9, "胭": 8, "隊": 35, "磯": 93, "黨": 19, "燭": 420, "淼": 35, "富": 147, "疴": 1, "輦": 183, "做": 1, "漻": 1, "畋": 6, "綀": 1, "短": 299, "闋": 13, "岸": 897, "糝": 4, "籮": 1, "罔": 13, "杮": 1, "酺": 9, "漙": 2, "揀": 24, "範": 13, "取": 579, "筑": 5, "猒": 2, "喈": 1, "燉": 1, "得": 3966, "零": 242, "蕨": 27, "圈": 1, "畬": 20, "歷": 209, "步": 707, "鄖": 6, "莧": 1, "揲": 3, "認": 191, "曡": 1, "懣": 1, "□": 256, "酣": 108, "袪": 3, "薏": 7, "怎": 1, "渡": 504, "弁": 9, "援": 39, "汙": 24, "刱": 1, "亨": 7, "桉": 1, "島": 329, "鱍": 2, "斅": 5, "己": 160, 